Repository: AymanAYDI/PRODWARE_LPSA
Catalog: TRAD/translation.*.xlf
Languages: de_de

# Table 4028312437 - Method 498816274 - NamedType 3114637384
source: Alternate resource %1 %2 was replaced by resource %3 %4.
de_de: Die alternative Ressource %1 %2 wurde durch die Ressource %3 %4 ersetzt.

# Table 2358516238 - Field 3962013094 - Property 2879900210
source: Planning Group
de_de: Planungsgruppe

# Table 2138548038 - Field 495228559 - Property 2879900210
source: Planned Ress. Type
de_de: Geplanter Ress.-typ

# Table 2138548038 - Field 495228559 - Property 62802879
source: Work Center,Machine Center
de_de: Arbeitsplatzgruppe,Arbeitsplatz

# Table 2138548038 - Field 2107823126 - Property 2879900210
source: Planned Ress. No.
de_de: Geplante Ress.-Nr.

# Table 2138548038 - Field 709161299 - Property 2879900210
source: Markers
de_de: Markierungen

# Table 2138548038 - Field 3616063734 - Property 2879900210
source: Next Operation Link Type
de_de: N채chster Arbeitsgangverkn체pfungstyp

# Table 2138548038 - Field 1517275350 - Property 2879900210
source: Fixed Date
de_de: Festgelegtes Datum

# Table 2138548038 - Field 1641844977 - Property 2879900210
source: Fixed Date Activated
de_de: Festgelegtes Datum aktiviert

# Table 2138548038 - Field 543416172 - Property 2879900210
source: Forced Placement
de_de: Erzwungene Zuordnung

# Table 2138548038 - Field 3703772566 - Property 2879900210
source: Markers BLOB
de_de: Markierungen BLOB

# Table 2138548038 - Field 3386368115 - Property 2879900210
source: Material Fixed Date
de_de: Materialverf체gbarkeit Datum

# Table 2138548038 - Field 1392810416 - Property 2879900210
source: Material Fixed Date Activated
de_de: Materialverf체gbarkeit Datum aktiviert

# Table 2138548038 - Field 3757853077 - Property 2879900210
source: Resource Sequence Order
de_de: Position in der Ressourcenreihenfolge

# Table 2138548038 - Field 571088495 - Property 2879900210
source: PlannerOne Custom Field
de_de: PlannerOne Benutzerdefiniertes Feld

# Table 2138548038 - Field 3507870993 - Property 2879900210
source: PlannerOne Custom Field(2)
de_de: PlannerOne Benutzerdefiniertes Feld(2)

# Table 2138548038 - Method 498816274 - NamedType 4034540392
source: Alternate resource %1 %2 was replaced by resource %3 %4.
de_de: Die alternative Ressource %1 %2 wurde von der Ressource %3 %4 ersetzt.
