Repository: AymanAYDI/PRODWARE_LPSA
Catalog: TRAD/SPE/translation.*.xlf
Languages: de_ch, es_es, it_ch, nl_nl

# Report 2709952627 - NamedType 1345210789
source: Purchase Quote
de_ch: Offerte
it_ch: Offerta

# Report 2709952627 - NamedType 536679201
source: Phone No.
de_ch: Telefon
it_ch: Nr. di telefono

# Report 2709952627 - NamedType 2578157976
source: Fax No.
de_ch: Fax
it_ch: Nr. fax

# Report 2709952627 - NamedType 91401898
source: VAT Reg. No.
de_ch: MWST Nr.
it_ch: Partita IVA

# Report 2709952627 - NamedType 427601924
source: Giro No.
de_ch: Postgirokontonr.
it_ch: Nr. giro

# Report 2709952627 - NamedType 2865430237
source: Account No.
de_ch: Kontonr.
it_ch: Nr. conto

# Report 2709952627 - NamedType 1686213225
source: Shipment No.
de_ch: Lieferungsnr.
it_ch: Nr. spedizione

# Report 2709952627 - NamedType 1792006209
source: Header Dimensions
de_ch: Kopfdimensionen
it_ch: Dimensioni testata

# Report 2709952627 - NamedType 4003677265
source: Description
de_ch: Beschreibung
it_ch: Descrizione

# Report 2709952627 - NamedType 238685619
source: Item Code
de_ch: Nr.
it_ch: Nr.

# Report 2709952627 - NamedType 3849971554
source: Line Dimensions
de_ch: Zeilendimensionen
it_ch: Dimensioni riga

# Report 2709952627 - NamedType 2874177963
source: Pay-to Address
de_ch: Zahlung an Adresse
it_ch: Pagare a - Indirizzo

# Report 556729779 - Property 2879900210
source: Purchase - Quote
de_ch: Einkauf - Anfrage
it_ch: Acquisto - Offerta

# Report 556729779 - ReportDataItem 2072992664 - Property 1806354803
source: Purchase Quote
de_ch: Einkaufsofferte
it_ch: Offerta acquisto

# Report 556729779 - Control 956429135 - Property 2879900210
source: Options
de_ch: Optionen
it_ch: Opzioni

# Report 556729779 - Control 2578066365 - Property 2879900210
source: No. of Copies
de_ch: Anzahl Kopien
it_ch: Nr. di copie

# Report 556729779 - Control 316520822 - Property 2879900210
source: Show Internal Information
de_ch: Interne Informationen anzeigen
it_ch: Mostra informazioni interne

# Report 556729779 - Control 3255118903 - Property 2879900210
source: Archive Document
de_ch: Beleg archivieren
it_ch: Archivia documento

# Report 556729779 - Control 816368762 - Property 2879900210
source: Log Interaction
de_ch: Aktivität protokollieren
it_ch: Log interazione

# Report 556729779 - NamedType 2476940767
source: Purchaser
de_ch: Einkäufer
it_ch: Addetto acq.

# Report 556729779 - NamedType 3114637384
source: COPY
de_ch: KOPIE
it_ch: COPIA

# Report 556729779 - NamedType 3752334001
source: Purchase - Quote %1
de_ch: Einkauf - Anfrage %1
it_ch: Acquisto - Offerta %1

# Report 556729779 - NamedType 95063322
source: Page %1
de_ch: Seite %1
it_ch: Pagina %1

# Report 556729779 - NamedType 3807995812
source: Quote %1
de_ch: Offerte %1
it_ch: Offerta %1

# Report 556729779 - NamedType 3863543041
source: Purchaser
de_ch: Einkäufer
it_ch: Addetto acq.

# Report 556729779 - NamedType 1257448823
source: Reference
de_ch: Referenz
it_ch: Riferimento

# Report 556729779 - NamedType 3305734950
source: Payment Terms
de_ch: Zahlungsbedingungen
it_ch: Condizioni pagamento

# Report 556729779 - NamedType 3773744318
source: Shipping Conditions
de_ch: Lieferbedingungen
it_ch: Metodi di spedizione

# Report 556729779 - NamedType 4061228165
source: Shipping Address
de_ch: Lieferadresse
it_ch: Spedire a - Indirizzo

# Report 556729779 - NamedType 683842124
source: Invoice Address
de_ch: Rechnungsadresse
it_ch: Indirizzo fattura

# Report 556729779 - NamedType 2998674009
source: Order Address
de_ch: Bestelladresse
it_ch: Indirizzi ordini

# Report 556729779 - NamedType 1832041540
source: Shipping Date
de_ch: Lieferdatum
it_ch: Data spedizione

# Report 556729779 - NamedType 1345210789
source: Purchase Quote
de_ch: Offerte
it_ch: Offerta

# Report 556729779 - NamedType 536679201
source: Phone No.
de_ch: Telefon
it_ch: Nr. di telefono

# Report 556729779 - NamedType 2578157976
source: Fax No.
de_ch: Fax
it_ch: Nr. fax

# Report 556729779 - NamedType 91401898
source: VAT Reg. No.
de_ch: MWST Nr.
it_ch: Partita IVA

# Report 556729779 - NamedType 35837468
source: Date
de_ch: Datum
it_ch: Data

# Report 556729779 - NamedType 567461963
source: Vendor No.:
de_ch: Kreditorennr.:
it_ch: Nr. fornitore:

# Report 556729779 - NamedType 1792006209
source: Header Dimensions
de_ch: Kopfdimensionen
it_ch: Dimensioni testata

# Report 556729779 - NamedType 3183580124
source: Expected Date
de_ch: Erwartetes Wareneingangsdatum
it_ch: Data prevista

# Report 556729779 - NamedType 1834059548
source: Our No.
de_ch: Unsere Nr.
it_ch: Nostro nr.

# Report 556729779 - NamedType 111253547
source: Item No.
de_ch: Nr.
it_ch: Nr.

# Report 556729779 - NamedType 3849971554
source: Line Dimensions
de_ch: Zeilendimensionen
it_ch: Dimensioni riga

# Report 2396960101 - Property 2879900210
source: Order
de_ch: Einkauf - Bestellung
it_ch: Ordine

# Report 2396960101 - ReportDataItem 2072992664 - Property 1806354803
source: Purchase Order
de_ch: Einkaufsbestellung
it_ch: Ordine acquisto

# Report 2396960101 - Control 956429135 - Property 2879900210
source: Options
de_ch: Optionen
it_ch: Opzioni

# Report 2396960101 - Control 2578066365 - Property 2879900210
source: No. of Copies
de_ch: Anzahl Kopien
it_ch: Nr. di copie

# Report 2396960101 - Control 316520822 - Property 2879900210
source: Show Internal Information
de_ch: Interne Informationen anzeigen
it_ch: Mostra informazioni interne

# Report 2396960101 - Control 3255118903 - Property 2879900210
source: Archive Document
de_ch: Beleg archivieren
it_ch: Archivia documento

# Report 2396960101 - Control 816368762 - Property 2879900210
source: Log Interaction
de_ch: Aktivität protokollieren
it_ch: Log interazione

# Report 2396960101 - NamedType 2476940767
source: Purchaser
de_ch: Einkäufer
it_ch: Addetto acq.

# Report 2396960101 - NamedType 3752334001
source: Total %1 Incl. VAT
de_ch: Total %1 inkl. MWST
it_ch: Totale %1 IVA incl.

# Report 2396960101 - NamedType 95063322
source: COPY
de_ch: KOPIE
it_ch: COPIA

# Report 2396960101 - NamedType 732759939
source: Order %1
de_ch: Einkauf - Bestellung %1
it_ch: Ordine %1

# Report 2396960101 - NamedType 1370456556
source: Page %1
de_ch: Seite %1
it_ch: Pagina %1

# Report 2396960101 - NamedType 2008153173
source: Total %1 Excl. VAT
de_ch: Total %1 ohne MWST
it_ch: Totale %1 IVA escl.

# Report 2396960101 - NamedType 2645849790
source: VAT Amount Specification in
de_ch: MWST-Betrag Spezifikation in
it_ch: Specifica importo IVA in

# Report 2396960101 - NamedType 3283546407
source: Local Currency
de_ch: Landeswährung
it_ch: Valuta locale

# Report 2396960101 - NamedType 3921243024
source: Exchange rate: %1/%2
de_ch: Wechselkurs: %1/%2
it_ch: Tasso di cambio: %1/%2

# Report 2396960101 - NamedType 3863543041
source: Purchaser
de_ch: Einkäufer
it_ch: Addetto acq.

# Report 2396960101 - NamedType 1257448823
source: Reference
de_ch: Referenz
it_ch: Riferimento

# Report 2396960101 - NamedType 3305734950
source: Payment Terms
de_ch: Zahlungsbedingungen
it_ch: Condizioni pagamento

# Report 2396960101 - NamedType 3773744318
source: Shipping Conditions
de_ch: Lieferbedingungen
it_ch: Metodi di spedizione

# Report 2396960101 - NamedType 4061228165
source: Shipping Address
de_ch: Lieferadresse
it_ch: Spedire a - Indirizzo

# Report 2396960101 - NamedType 683842124
source: Invoice Address
de_ch: Rechnungsadresse
it_ch: Indirizzo fattura

# Report 2396960101 - NamedType 2998674009
source: Order Address
de_ch: Bestelladresse
it_ch: Indirizzi ordini

# Report 2396960101 - NamedType 1832041540
source: Shipping Date
de_ch: Lieferdatum
it_ch: Data spedizione

# Report 2396960101 - NamedType 1345210789
source: Purchase Order
de_ch: Einkauf - Bestellung
it_ch: Ordine

# Report 2396960101 - NamedType 536679201
source: Phone No.
de_ch: Telefon
it_ch: Nr. di telefono

# Report 2396960101 - NamedType 2578157976
source: Fax No.
de_ch: Fax
it_ch: Nr. fax

# Report 2396960101 - NamedType 91401898
source: VAT Reg. No.
de_ch: MWST Nr.
it_ch: Partita IVA

# Report 2396960101 - NamedType 35837468
source: Date
de_ch: Datum
it_ch: Data

# Report 2396960101 - NamedType 567461963
source: Vendor No.:
de_ch: Kreditorennr.:
it_ch: Nr. fornitore:

# Report 2396960101 - NamedType 650077689
source: Page
de_ch: Seite
it_ch: Pagina

# Report 2396960101 - NamedType 1792006209
source: Header Dimensions
de_ch: Kopfdimensionen
it_ch: Dimensioni testata

# Report 2396960101 - NamedType 1834059548
source: Item No.
de_ch: Nr.
it_ch: Nr.

# Report 2396960101 - NamedType 2012095352
source: Direct Unit Cost
de_ch: EK-Preis
it_ch: Costo unitario diretto

# Report 2396960101 - NamedType 3296951854
source: Disc. %
de_ch: Rabatt %
it_ch: Sconto %

# Report 2396960101 - NamedType 3285233284
source: Amount
de_ch: Betrag
it_ch: Importo

# Report 2396960101 - NamedType 4036938315
source: Continued
de_ch: Fortsetzung
it_ch: Continua

# Report 2396960101 - NamedType 3657487828
source: Continued
de_ch: Fortsetzung
it_ch: Continua

# Report 2396960101 - NamedType 1134217538
source: Inv. Discount Amount
de_ch: Rechnungsrabattbetrag
it_ch: Importo sconto fatt.

# Report 2396960101 - NamedType 3126303398
source: Subtotal
de_ch: Zwischensumme
it_ch: Subtotale

# Report 2396960101 - NamedType 232398666
source: Payment Discount on VAT
de_ch: Skonto auf MWST
it_ch: IVA in sconto pagamenti

# Report 2396960101 - NamedType 3849971554
source: Line Dimensions
de_ch: Zeilendimensionen
it_ch: Dimensioni riga

# Report 2396960101 - NamedType 1646491659
source: VAT %
de_ch: MWST %
it_ch: % IVA

# Report 2396960101 - NamedType 1071755397
source: VAT Base
de_ch: MWST Basis
it_ch: Imponibile IVA

# Report 2396960101 - NamedType 3990378157
source: VAT Amount
de_ch: MWST-Betrag
it_ch: Importo IVA

# Report 2396960101 - NamedType 3936256794
source: VAT Amount Specification
de_ch: MWST-Betrag Spezifikation
it_ch: Specifica importo IVA

# Report 2396960101 - NamedType 4036425911
source: VAT Identifier
de_ch: MWST ID
it_ch: Codice IVA

# Report 2396960101 - NamedType 4074539436
source: Inv. Disc. Base Amount
de_ch: Rechnungsrab.-Basis
it_ch: Imponibile sc. fatt.

# Report 2396960101 - NamedType 3185174560
source: Line Amount
de_ch: Zeilenbetrag
it_ch: Importo riga

# Report 2396960101 - NamedType 3816464549
source: Invoice Discount Amount
de_ch: Rechnungsrab.-Betrag
it_ch: Importo sconto fattura

# Report 2396960101 - NamedType 1206547837
source: Continued
de_ch: Fortsetzung
it_ch: Continua

# Report 2396960101 - NamedType 1447571227
source: Continued
de_ch: Fortsetzung
it_ch: Continua

# Report 2396960101 - NamedType 2541278071
source: Total
de_ch: Gesamt
it_ch: Totale

# Report 2396960101 - NamedType 610848622
source: VAT Amount
de_ch: MWST-Betrag
it_ch: Importo IVA

# Report 2396960101 - NamedType 2684840254
source: VAT Base
de_ch: MWST Basis
it_ch: Imponibile IVA

# Report 2396960101 - NamedType 46773954
source: VAT %
de_ch: MWST %
it_ch: % IVA

# Report 2396960101 - NamedType 1079311997
source: VAT Identifier
de_ch: MWST ID
it_ch: Codice IVA

# Report 2396960101 - NamedType 2096959425
source: Continued
de_ch: Fortsetzung
it_ch: Continua

# Report 2396960101 - NamedType 135835445
source: Continued
de_ch: Fortsetzung
it_ch: Continua

# Report 2396960101 - NamedType 2326239370
source: Total
de_ch: Gesamt
it_ch: Totale

# Report 2396960101 - NamedType 337972869
source: SHIP-TO ADDRESS
de_ch: Lief. an Adresse
it_ch: Spedire a - Indirizzo

# Report 2396960101 - NamedType 3728929047
source: Amount
de_ch: Betrag
it_ch: Importo

# Report 2396960101 - NamedType 3370379277
source: Description
de_ch: Beschreibung
it_ch: Descrizione

# Report 2396960101 - NamedType 622210274
source: G/L Account No.
de_ch: Fibukontonr.
it_ch: Nr. conto C/G

# Report 2396960101 - NamedType 749103349
source: Prepayment Specification
de_ch: Vorauszahlungsspezifikation
it_ch: Specifica pagamento anticipato

# Report 2396960101 - NamedType 240046003
source: Continued
de_ch: Fortsetzung
it_ch: Continua

# Report 2396960101 - NamedType 3084451769
source: Continued
de_ch: Fortsetzung
it_ch: Continua

# Report 2396960101 - NamedType 3888738161
source: Line Dimensions
de_ch: Zeilendimensionen
it_ch: Dimensioni riga

# Report 2396960101 - NamedType 3018121692
source: VAT Amount
de_ch: MWST-Betrag
it_ch: Importo IVA

# Report 2396960101 - NamedType 2647450700
source: VAT Base
de_ch: MWST Basis
it_ch: Imponibile IVA

# Report 2396960101 - NamedType 2684013433
source: Line Amount
de_ch: Zeilenbetrag
it_ch: Importo riga

# Report 2396960101 - NamedType 3904488348
source: VAT %
de_ch: MWST %
it_ch: % IVA

# Report 2396960101 - NamedType 541889296
source: Prepayment VAT Amount Specification
de_ch: MWST-Betragsspezifikation Vorauszahlung
it_ch: Specifica importo IVA pagamento anticipato

# Report 2396960101 - NamedType 1802903781
source: VAT Identifier
de_ch: MWST ID
it_ch: Codice IVA

# Report 2396960101 - NamedType 1617057718
source: Continued
de_ch: Fortsetzung
it_ch: Continua

# Report 2396960101 - NamedType 1947643778
source: Continued
de_ch: Fortsetzung
it_ch: Continua

# Report 2396960101 - NamedType 3754968372
source: Total
de_ch: Gesamt
it_ch: Totale

# Report 2396960101 - NamedType 765031504
source: Prepmt. Payment Terms
de_ch: Zahlungsbedingungen Vorauszahlung
it_ch: Condizioni pagam. ant.

# Report 2121403431 - NamedType 2277079444
source: Planned Order No.
de_ch: Geplante Auftragsnr.
it_ch: Nr. ordine pianificato

# Report 2121403431 - NamedType 2178077861
source: Expected Quantity
de_ch: Erw. Menge
it_ch: Quantità prevista

# Report 2121403431 - NamedType 3304397334
source: Quantity
de_ch: Menge
it_ch: Quantità

# Report 2121403431 - NamedType 4103720728
source: Unit of Measure Code
de_ch: Einheitencode
it_ch: Cod. unità di misura

# Report 2121403431 - NamedType 316576226
source: Scrap Quantity
de_ch: Ausschussmenge
it_ch: Quantità scarto

# Report 2121403431 - NamedType 3688309420
source: Cost Amount (Expected)
de_ch: Einstandsbetrag (erwartet)
it_ch: Importo costo (previsto)

# Report 2121403431 - NamedType 1288952532
source: Cost Amount (Actual)
de_ch: Einstandsbetrag (tatsächl.)
it_ch: Importo costo (effettivo)

# Report 280137910 - Property 2879900210
source: Sales Quote
de_ch: Verkauf - Offerte
it_ch: Vendite - Offerta

# Report 280137910 - ReportDataItem 1192395785 - Property 1806354803
source: Sales Quote
de_ch: Verkaufsofferte
it_ch: Offerta vendita

# Report 280137910 - Control 956429135 - Property 2879900210
source: Options
de_ch: Optionen
it_ch: Opzioni

# Report 280137910 - Control 2578066365 - Property 2879900210
source: No. of Copies
de_ch: Anzahl Kopien
it_ch: Nr. di copie

# Report 280137910 - Control 316520822 - Property 2879900210
source: Show Internal Information
de_ch: Interne Informationen anzeigen
it_ch: Mostra informazioni interne

# Report 280137910 - Control 3255118903 - Property 2879900210
source: Archive Document
de_ch: Beleg archivieren
it_ch: Archivia documento

# Report 280137910 - Control 816368762 - Property 2879900210
source: Log Interaction
de_ch: Aktivität protokollieren
it_ch: Log interazione

# Report 280137910 - NamedType 2476940767
source: Salesperson
de_ch: Verkäufer
it_ch: Agente

# Report 280137910 - NamedType 3752334001
source: Total %1 Incl. VAT
de_ch: Total %1 inkl. MWST
it_ch: Totale %1 IVA incl.

# Report 280137910 - NamedType 732759939
source: Sales - Quote %1
de_ch: Verkauf - Offerte %1
it_ch: Vendite - Offerta %1

# Report 280137910 - NamedType 1370456556
source: Page %1
de_ch: Seite %1
it_ch: Pagina %1

# Report 280137910 - NamedType 2008153173
source: Total %1 Excl. VAT
de_ch: Total %1 ohne MWST
it_ch: Totale %1 IVA escl.

# Report 280137910 - NamedType 2645849790
source: Do you want to create a follow-up to-do?
de_ch: Möchten Sie eine Nachfassaufgabe erstellen?
it_ch: Creare cose da fare di follow-up?

# Report 280137910 - NamedType 3283546407
source: VAT Amount Specification in
de_ch: MWST-Betrag Spezifikation in
it_ch: Specifica importo IVA in

# Report 280137910 - NamedType 3921243024
source: Local Currency
de_ch: Landeswährung
it_ch: Valuta locale

# Report 280137910 - NamedType 1664139952
source: Exchange rate: %1/%2
de_ch: Wechselkurs: %1/%2
it_ch: Tasso di cambio: %1/%2

# Report 280137910 - NamedType 3807995812
source: Quote %1
de_ch: Offerte %1
it_ch: Offerta %1

# Report 280137910 - NamedType 787852981
source: Salesperson
de_ch: Verkäufer
it_ch: Agente

# Report 280137910 - NamedType 1257448823
source: Reference
de_ch: Referenz
it_ch: Riferimento

# Report 280137910 - NamedType 3305734950
source: Payment Terms
de_ch: Zahlungsbedingungen
it_ch: Condizioni pagamento

# Report 280137910 - NamedType 248452507
source: Refers to Document
de_ch: Ausgleich mit Beleg
it_ch: Collega con doc.

# Report 280137910 - NamedType 3773744318
source: Shipping Conditions
de_ch: Lieferbedingungen
it_ch: Metodi di spedizione

# Report 280137910 - NamedType 4061228165
source: Shipping Address
de_ch: Lieferadresse
it_ch: Spedire a - Indirizzo

# Report 280137910 - NamedType 683842124
source: Invoice Address
de_ch: Rechnungsadresse
it_ch: Indirizzo fattura

# Report 280137910 - NamedType 2998674009
source: Order Address
de_ch: Bestelladresse
it_ch: Indirizzi ordini

# Report 280137910 - NamedType 1832041540
source: Shipping Date
de_ch: Lieferdatum
it_ch: Data spedizione

# Report 280137910 - NamedType 1179464820
source: Bank Information
de_ch: Bankinformationen
it_ch: Informazioni banca

# Report 280137910 - NamedType 3908542706
source: Account
de_ch: Konto
it_ch: Conto

# Report 280137910 - NamedType 1792006209
source: Header Dimensions
de_ch: Kopfdimensionen
it_ch: Dimensioni testata

# Report 280137910 - NamedType 4036938315
source: Continued
de_ch: Fortsetzung
it_ch: Continua

# Report 280137910 - NamedType 4198303510
source: Continued
de_ch: Fortsetzung
it_ch: Continua

# Report 280137910 - NamedType 3849971554
source: Line Dimensions
de_ch: Zeilendimensionen
it_ch: Dimensioni riga

# Report 4162904683 - Property 2879900210
source: Sales Order Confirmation
de_ch: Verkauf - Offerte
it_ch: Vendite - Offerta

# Report 4162904683 - ReportDataItem 1192395785 - Property 1806354803
source: Sales Order Confirmation
de_ch: Verkaufsauftrag
it_ch: Ordine vendita

# Report 4162904683 - Control 956429135 - Property 2879900210
source: Options
de_ch: Optionen
it_ch: Opzioni

# Report 4162904683 - Control 2578066365 - Property 2879900210
source: No. of Copies
de_ch: Anzahl Kopien
it_ch: Nr. di copie

# Report 4162904683 - Control 316520822 - Property 2879900210
source: Show Internal Information
de_ch: Interne Informationen anzeigen
it_ch: Mostra informazioni interne

# Report 4162904683 - Control 3255118903 - Property 2879900210
source: Archive Document
de_ch: Beleg archivieren
it_ch: Archivia documento

# Report 4162904683 - Control 816368762 - Property 2879900210
source: Log Interaction
de_ch: Aktivität protokollieren
it_ch: Log interazione

# Report 4162904683 - NamedType 2476940767
source: Salesperson
de_ch: Verkäufer
it_ch: Agente

# Report 4162904683 - NamedType 3752334001
source: Total %1 Incl. VAT
de_ch: Total %1 inkl. MWST
it_ch: Totale %1 IVA incl.

# Report 4162904683 - NamedType 732759939
source: Sales - Quote %1
de_ch: Verkauf - Offerte %1
it_ch: Vendite - Offerta %1

# Report 4162904683 - NamedType 1370456556
source: Page %1
de_ch: Seite %1
it_ch: Pagina %1

# Report 4162904683 - NamedType 2008153173
source: Total %1 Excl. VAT
de_ch: Total %1 ohne MWST
it_ch: Totale %1 IVA escl.

# Report 4162904683 - NamedType 2645849790
source: Do you want to create a follow-up to-do?
de_ch: Möchten Sie eine Nachfassaufgabe erstellen?
it_ch: Creare cose da fare di follow-up?

# Report 4162904683 - NamedType 3283546407
source: VAT Amount Specification in
de_ch: MWST-Betrag Spezifikation in
it_ch: Specifica importo IVA in

# Report 4162904683 - NamedType 3921243024
source: Local Currency
de_ch: Landeswährung
it_ch: Valuta locale

# Report 4162904683 - NamedType 1664139952
source: Exchange rate: %1/%2
de_ch: Wechselkurs: %1/%2
it_ch: Tasso di cambio: %1/%2

# Report 4162904683 - NamedType 3807995812
source: Quote %1
de_ch: Offerte %1
it_ch: Offerta %1

# Report 4162904683 - NamedType 787852981
source: Salesperson
de_ch: Verkäufer
it_ch: Agente

# Report 4162904683 - NamedType 1257448823
source: Reference
de_ch: Referenz
it_ch: Riferimento

# Report 4162904683 - NamedType 3305734950
source: Payment Terms
de_ch: Zahlungsbedingungen
it_ch: Condizioni pagamento

# Report 4162904683 - NamedType 248452507
source: Refers to Document
de_ch: Ausgleich mit Beleg
it_ch: Collega con doc.

# Report 4162904683 - NamedType 3773744318
source: Shipping Conditions
de_ch: Lieferbedingungen
it_ch: Metodi di spedizione

# Report 4162904683 - NamedType 4061228165
source: Shipping Address
de_ch: Lieferadresse
it_ch: Spedire a - Indirizzo

# Report 4162904683 - NamedType 683842124
source: Invoice Address
de_ch: Rechnungsadresse
it_ch: Indirizzo fattura

# Report 4162904683 - NamedType 2998674009
source: Order Address
de_ch: Bestelladresse
it_ch: Indirizzi ordini

# Report 4162904683 - NamedType 1832041540
source: Shipping Date
de_ch: Lieferdatum
it_ch: Data spedizione

# Report 4162904683 - NamedType 1179464820
source: Bank Information
de_ch: Bankinformationen
it_ch: Informazioni banca

# Report 4162904683 - NamedType 3908542706
source: Account
de_ch: Konto
it_ch: Conto

# Report 4162904683 - NamedType 4036938315
source: Continued
de_ch: Fortsetzung
it_ch: Continua

# Report 4162904683 - NamedType 4198303510
source: Continued
de_ch: Fortsetzung
it_ch: Continua

# Report 3261261504 - NamedType 1987762555
source: Page
de_ch: Seite
it_ch: Pagina

# Report 2735511535 - ReportDataItem 1340367376 - Property 1806354803
source: Posted Transfer Shipment
de_ch: Geb. Umlag.-Ausgang
it_ch: Spedizione trasf. reg.

# Report 2735511535 - Control 956429135 - Property 2879900210
source: Options
de_ch: Optionen
it_ch: Opzioni

# Report 2735511535 - Control 2578066365 - Property 2879900210
source: No. of Copies
de_ch: Anzahl Kopien
it_ch: Nr. di copie

# Report 2735511535 - NamedType 2476940767
source: COPY
de_ch: KOPIE
it_ch: COPIA

# Report 2735511535 - NamedType 3114637384
source: Transfer Shipment %1
de_ch: Umlagerungsausgang %1
it_ch: Spedizione trasferimento %1

# Report 2735511535 - NamedType 3752334001
source: Page %1
de_ch: Seite %1
it_ch: Pagina %1

# Report 2735511535 - NamedType 3469802582
source: Item No.
de_ch: Artikelnr.
it_ch: Nr. articolo

# Report 2221101399 - NamedType 3393063921
source: No.
de_ch: Nr.
it_ch: Nr.

# Report 821689635 - NamedType 29626422
source: No.
de_ch: Nr.
it_ch: Nr.

# Report 2180389533 - NamedType 732759939
source: %1 %2 has not been finished. Some output is still missing. Do you still want to finish the order?
de_ch: %1 %2 wurde nicht beendet. Einige Istmeldungen fehlen noch. Möchten Sie den Auftrag immer noch beenden?
it_ch: %1 %2 non è stato completato. Mancano ancora degli output. Chiudere comunque l'ordine?

# Report 2180389533 - NamedType 1370456556
source: The update has been interrupted to respect the warning.
de_ch: Die Verarbeitung wurde unterbrochen, um die Warnung zu berücksichtigen.
it_ch: L'aggiornamento è stato interrotto in seguito all'avviso.

# Report 2180389533 - NamedType 2008153173
source: %1 %2 has not been finished. Some consumption is still missing. Do you still want to finish the order?
de_ch: %1 %2 wurde nicht beendet. Einige Verbrauchsbuchungen fehlen noch. Möchten Sie den Auftrag immer noch beenden?
it_ch: %1 %2 non è stato completato. Manca ancora qualche consumo. Chiudere comunque l'ordine?

# Report 2180389533 - NamedType 3283546407
source: %1 %2 cannot be finished as the associated subcontract order %3 has not been fully delivered.
de_ch: Der %1 %2 kann nicht beendet werden, da der zugehörige Fremdarbeitsauftrag %3 nicht komplett geliefert wurde.
it_ch: Impossibile completare %1 %2, l'ordine conto lavoro collegato %3 non è stato consegnato.

# Report 2773811445 - NamedType 4079637668
source: Shortage List
de_ch: Fehlteileliste
it_ch: Lista elementi mancanti
