Repository: AymanAYDI/PRODWARE_LPSA
Catalog: TRAD/SPE/translation.*.xlf
Languages: de_ch, es_es, it_ch, nl_nl

# Table 2906130722 - Field 3246430406 - Property 2879900210
source: Remaining Qty. (Base)
de_ch: Restmenge (Basis)
it_ch: Qtà residua (base)

# Table 2906130722 - Field 2915692886 - Property 2879900210
source: Reserved Qty. (Base)
de_ch: Reservierte Menge (Basis)
it_ch: Qtà impegnata (base)

# Table 2906130722 - Field 549781874 - Property 2879900210
source: Expected Operation Cost Amt.
de_ch: Soll-Arbeitsgangkosten
it_ch: Costo operazione previsto

# Table 2906130722 - Field 4254067477 - Property 2879900210
source: Total Exp. Oper. Output (Qty.)
de_ch: Total Soll-Arbeitsgangmenge
it_ch: Tot.previsto output oper.(qtà)

# Table 2906130722 - Field 1232296408 - Property 2879900210
source: Expected Component Cost Amt.
de_ch: Soll-Komponentenkosten
it_ch: Importo costo componente previsto

# Table 2906130722 - Field 3045335507 - Property 2879900210
source: Completely Invoiced
de_ch: Komplett fakturiert
it_ch: Completamente fatturato

# Table 2906130722 - Field 2324056710 - Property 2879900210
source: Currency Factor
de_ch: Währungsfaktor
it_ch: Fattore valuta

# Table 2906130722 - Field 1408207923 - Property 2879900210
source: Single-Level Material Cost
de_ch: Einstufige Materialkosten
it_ch: Costo materiale - Livello sing.

# Table 2906130722 - Field 6957098 - Property 2879900210
source: Single-Level Capacity Cost
de_ch: Einstufige Kapazitätskosten
it_ch: Costo capacità - Livello singolo

# Table 2906130722 - Field 1628624548 - Property 2879900210
source: Single-Level Subcontrd. Cost
de_ch: Einstufige Fremdarbeitskosten
it_ch: Costo conto lavoro - Liv. sing.

# Table 2906130722 - Field 2919920005 - Property 2879900210
source: Single-Level Cap. Ovhd Cost
de_ch: Einstufige Kap.-Gemeinkosten
it_ch: Costo gen. cap.- Livello sing.

# Table 2906130722 - Field 2605679551 - Property 2879900210
source: Single-Level Mfg. Ovhd Cost
de_ch: Einstufige Prod.-Gemeinkosten
it_ch: Costo gen. prod.- Livello sing.

# Table 2906130722 - Field 2108151760 - Property 2879900210
source: Starting Date-Time
de_ch: Startdatum/-zeit
it_ch: Data-Ora di inizio

# Table 2906130722 - Field 2949551981 - Property 2879900210
source: Ending Date-Time
de_ch: Enddatum/-zeit
it_ch: Data-Ora di fine

# Table 2906130722 - Field 4168323551 - Property 2879900210
source: Cost Amount (ACY)
de_ch: Einstandsbetrag (BW)
it_ch: Importo Costo (VA)

# Table 2906130722 - Field 1042127169 - Property 2879900210
source: Unit Cost (ACY)
de_ch: Einstandspreis (BW)
it_ch: Costo unitario (VA)

# Table 2906130722 - Field 1890620613 - Property 2879900210
source: Prod. Starting Date-Time
de_ch: Startdatum und -uhrzeit der Prod.
es_es: Fecha-hora de inicio de prod.
nl_nl: Begindatum-tijd prod.

# Table 2906130722 - Field 3217311416 - Property 2879900210
source: Prod. Ending Date-Time
de_ch: Enddatum und -uhrzeit der Prod.
es_es: Fecha-hora final de prod.
nl_nl: Einddatum-tijd prod.

# Table 2906130722 - Field 2749524223 - Property 2879900210
source: Earliest Start Date
de_ch: Frühestes Startdatum
es_es: Primera fecha de inicio
nl_nl: Vroegste begindatum

# Table 2906130722 - Field 571088495 - Property 2879900210
source: PlannerOne Custom Field
de_ch: PlannerOne Benutzerdefiniertes Feld
es_es: Campo personalizado de PlannerOne
nl_nl: Aangepast veld PlannerOne

# Table 2906130722 - Field 457468294 - Property 2879900210
source: Scheduling Priority
de_ch: Terminierungspriorität
es_es: Prioridad de programación
nl_nl: Prioriteit voor inroosteren

# Table 2906130722 - Field 3618972726 - Property 2879900210
source: Color de usuario 1
de_ch: Farbschema 1
nl_nl: Gebruikerskleur 1

# Table 2906130722 - Field 1705882875 - Property 2879900210
source: User Color 2
de_ch: Farbschema 2
es_es: Color de usuario 2
nl_nl: Gebruikerskleur 2

# Table 2906130722 - Field 3691929724 - Property 2879900210
source: Item Color
de_ch: Artikelfarbe
es_es: Color de producto
nl_nl: Artikelkleur

# Table 2906130722 - Field 3657868064 - Property 2879900210
source: Target End Date
de_ch: Angestrebtes Enddatum
es_es: Fecha de finalización (objetivo)
nl_nl: Einddatum (doel)

# Table 2906130722 - Field 2286291047 - Property 2879900210
source: Published by PlannerOne
de_ch: Veröffentlicht von PlannerOne
es_es: Publicado por PlannerOne
nl_nl: Gepubliceerd door PlannerOne

# Table 2906130722 - Field 3507870993 - Property 2879900210
source: PlannerOne Custom Field(2)
de_ch: PlannerOne Benutzerdefiniertes Feld(2)
es_es: Campo personalizado de PlannerOne(2)
nl_nl: Aangepast veld PlannerOne(2)

# Table 2906130722 - Field 3962013094 - Property 2879900210
source: Planning Group
de_ch: Planungsgruppe
es_es: Grupo de planificación
nl_nl: Planningsgroep

# Table 2906130722 - Field 686139680 - Property 2879900210
source: Production BOM Version Code
de_ch: Fert.-Stücklistenversionscode
it_ch: Cod. versione DB produzione

# Table 2906130722 - Field 1849704333 - Property 2879900210
source: Routing Version Code
de_ch: Arbeitsplanversionscode
it_ch: Cod. versione ciclo

# Table 2906130722 - Field 2913869352 - Property 2879900210
source: Routing Type
de_ch: Arbeitsplanart
it_ch: Tipo ciclo

# Table 2906130722 - Field 2913869352 - Property 62802879
source: Serial,Parallel
de_ch: Seriell,Parallel
it_ch: Seriale,Parallelo

# Table 2906130722 - Field 806193894 - Property 2879900210
source: Qty. per Unit of Measure
de_ch: Menge pro Einheit
it_ch: Qtà per unità di misura

# Table 2906130722 - Field 1216535604 - Property 2879900210
source: MPS Order
de_ch: Prod.-Programmplanungsauftrag
it_ch: Ordine MPS

# Table 2906130722 - Field 751190652 - Property 2879900210
source: Planning Flexibility
de_ch: Planungsflexibilität
it_ch: Flessibilità pianificazione

# Table 2906130722 - Field 751190652 - Property 62802879
source: Unlimited,None
de_ch: Unbeschränkt,Keine
it_ch: Illimitata,Nessuna

# Table 2906130722 - Field 3299657368 - Property 2879900210
source: Indirect Cost %
de_ch: Kosten %
it_ch: % costi indiretti

# Table 2906130722 - Field 2115629424 - Property 2879900210
source: Overhead Rate
de_ch: Gemeinkostensatz
it_ch: Coeff. costi generali

# Table 2906130722 - NamedType 2476940767
source: A %1 %2 cannot be inserted, modified, or deleted.
de_ch: Eine %1e %2 kann nicht eingefügt, geändert oder gelöscht werden.
it_ch: Impossibile inserire, modificare o eliminare %1 %2.

# Table 2906130722 - NamedType 134040679
source: You cannot delete %1 %2 because there exists at least one %3 associated with it.
de_ch: Sie können die %1 %2 nicht löschen, da mindestens ein zugehöriger %3 vorhanden ist.
it_ch: Impossibile eliminare %1 %2 perché esiste almeno un %3 associato.

# Table 2906130722 - NamedType 771737296
source: You cannot rename a %1.
de_ch: Sie können eine %1 nicht umbenennen.
it_ch: Impossibile rinominare %1.

# Table 2906130722 - NamedType 1409433913
source: You cannot change %1 when %2 is %3.
de_ch: Sie können %1 nicht ändern, wenn %2 %3 ist.
it_ch: Impossibile cambiare %1 quando %2 è %3.

# Table 2906130722 - NamedType 2047130530
source: Change %1 from %2 to %3?
de_ch: Möchten Sie %1 von %2 in %3 ändern?
it_ch: Modificare %1 da %2 a %3?

# Table 1791957505 - Field 3543129988 - Property 2879900210
source: Blocked
de_ch: Gesperrt
it_ch: Bloccato

# Table 1791957505 - Field 2687481925 - Property 2879900210
source: Sale blocked
de_ch: Verkauf gesperrt
it_ch: Bloccato Vendita

# Table 1791957505 - Field 1798655365 - Property 2879900210
source: Purchase blocked
de_ch: Einkauf gesperrt
it_ch: Bloccato Acquisto

# Page 130488604 - Action 783963381 - Property 2879900210
source: Status
it_ch: Stato

# Report 3077685465 - Control 828292189 - Property 2879900210
source: Option
it_ch: Opzione

# Report 2709952627 - NamedType 1365031592
source: Bank
it_ch: C.to/corrente

# Report 2396960101 - NamedType 3114637384
source: Total %1
it_ch: Totale %1

# Report 2121403431 - NamedType 1195725495
source: Status
it_ch: Stato

# Report 280137910 - NamedType 3114637384
source: Total %1
it_ch: Totale %1

# Report 4162904683 - NamedType 3114637384
source: Total %1
it_ch: Totale %1

# Report 2715325526 - NamedType 679754660
source: Status
it_ch: Stato

# Table 3178319476 - Field 3004954119 - Property 2879900210
source: Code
it_ch: Codice

# Table 2245972320 - Field 3004954119 - Property 2879900210
source: Code
it_ch: Codice

# Table 2121403431 - Field 513339096 - Property 2879900210
source: Status
it_ch: Stato

# Table 4131333352 - Field 513339096 - Property 2879900210
source: Status
it_ch: Stato

# Table 1213168869 - Field 56735747 - Property 2879900210
source: Position
it_ch: Posizione

# Table 4285714777 - Field 513339096 - Property 2879900210
source: Status
it_ch: Stato

# Table 2358516238 - Field 513339096 - Property 2879900210
source: Status
it_ch: Stato

# Table 2906130722 - Field 513339096 - Property 2879900210
source: Status
it_ch: Stato

# Table 4028312437 - Method 498816274 - NamedType 3114637384
source: Alternate resource %1 %2 was replaced by resource %3 %4.
es_es: El recurso alternativo %1 %2 fue reemplazado por el recurso %3 %4.
nl_nl: De alternatieve resource %1 %2 werd vervangen door de resource %3 %4.

# Table 2358516238 - Field 3962013094 - Property 2879900210
source: Planning Group
es_es: Grupo de planificación
nl_nl: Planningsgroep

# Table 2906130722 - Field 1994964448 - Property 2879900210
source: Kunde
es_es: Cliente
nl_nl: Klant

# Table 2138548038 - Field 495228559 - Property 2879900210
source: Planned Ress. Type
es_es: Tipo recurso planificado
nl_nl: Geplande res. type

# Table 2138548038 - Field 495228559 - Property 62802879
source: Work Center,Machine Center
es_es: Centro trabajo,Centro máquina
nl_nl: Afdeling,Bewerkingsplaats

# Table 2138548038 - Field 2107823126 - Property 2879900210
source: Planned Ress. No.
es_es: N° recurso planificado
nl_nl: Geplande res. nr.

# Table 2138548038 - Field 709161299 - Property 2879900210
source: Markers
es_es: Marcadores
nl_nl: Markeringen

# Table 2138548038 - Field 3616063734 - Property 2879900210
source: Next Operation Link Type
es_es: Tipo de enlace de operación siguiente
nl_nl: Linktype volgende bewerking

# Table 2138548038 - Field 1517275350 - Property 2879900210
source: Fixed Date
es_es: Fecha fijada
nl_nl: Vaste datum

# Table 2138548038 - Field 1641844977 - Property 2879900210
source: Fixed Date Activated
es_es: Fecha fijada activada
nl_nl: Vaste datum geactiveerd

# Table 2138548038 - Field 543416172 - Property 2879900210
source: Forced Placement
es_es: Asignación forzada
nl_nl: Geforceerde taak

# Table 2138548038 - Field 3703772566 - Property 2879900210
source: Markers BLOB
es_es: Marcadores BLOB
nl_nl: Markeringen BLOB

# Table 2138548038 - Field 3386368115 - Property 2879900210
source: Material Fixed Date
es_es: Fecha fijada material
nl_nl: Vaste datum materiaal

# Table 2138548038 - Field 1392810416 - Property 2879900210
source: Material Fixed Date Activated
es_es: Fecha fijada material activada
nl_nl: Vaste datum materiaal geactiveerd

# Table 2138548038 - Field 3757853077 - Property 2879900210
source: Resource Sequence Order
es_es: Posición en la secuencia recurso
nl_nl: Positie in de resourcevolgorde

# Table 2138548038 - Field 571088495 - Property 2879900210
source: PlannerOne Custom Field
es_es: Campo personalizado de PlannerOne
nl_nl: Aangepast veld PlannerOne

# Table 2138548038 - Field 3507870993 - Property 2879900210
source: PlannerOne Custom Field(2)
es_es: Campo personalizado de PlannerOne(2)
nl_nl: Aangepast veld PlannerOne(2)

# Table 2138548038 - Method 498816274 - NamedType 4034540392
source: Alternate resource %1 %2 was replaced by resource %3 %4.
es_es: El recurso alternativo %1 %2 fue reemplazado por el recurso %3 %4.
nl_nl: De alternatieve resource %1 %2 werd vervangen door de resource %3 %4.
