Repository: AymanAYDI/PRODWARE_LPSA
Catalog: TRAD/SPE/translation.*.xlf
Languages: de_ch, es_es, it_ch, nl_nl

# Codeunit 2157027867 - NamedType 3004056294
source: An unidentified error occurred while planning %1 %2. Recalculate the plan with the option "Stop and Show Error".
de_ch: Nicht zu erkennender Fehler beim Planen von %1 %2. Berechnen Sie den Plan mit der Option "Abbruch und Fehler anzeigen" erneut.
it_ch: Durante la pianificazione di %1 %2 si è verificato un errore non identificato. Ricalcolare il piano con l'opzione "Interrompi e Mostra errore".

# Codeunit 3125044456 - NamedType 2476940767
source: %2 %3 with status %1 has been changed to %5 %6 with status %4.
de_ch: %2 %3 mit Status '%1' wurde in %5 %6 mit Status '%4' geändert.
it_ch: %2 %3 con stato %1 è stato cambiato in %5 %6 con stato %4.

# Codeunit 3125044456 - NamedType 3752334001
source: Posting Automatic consumption...\\
de_ch: Automatische Verbrauchsbuchung...\\
it_ch: Registrazione consumo automatico in corso\\

# Codeunit 3125044456 - NamedType 95063322
source: Posting lines #1###### @2@@@@@@@@@@@@@
de_ch: Zeilen buchen #1###### @2@@@@@@@@@@@@@
it_ch: Registrazione righe #1###### @2@@@@@@@@@@@@@

# Codeunit 3125044456 - NamedType 732759939
source: %1 %2 has not been finished. Some output is still missing. Do you still want to finish the order?
de_ch: %1 %2 wurde nicht beendet. Einige Istmeldungen fehlen noch. Möchten Sie den Auftrag immer noch beenden?
it_ch: %1 %2 non è stato completato. Mancano ancora degli output. Chiudere comunque l'ordine?

# Codeunit 3125044456 - NamedType 1370456556
source: The update has been interrupted to respect the warning.
de_ch: Die Verarbeitung wurde unterbrochen, um die Warnung zu berücksichtigen.
it_ch: L'aggiornamento è stato interrotto in seguito all'avviso.

# Codeunit 3125044456 - NamedType 2008153173
source: %1 %2 has not been finished. Some consumption is still missing. Do you still want to finish the order?
de_ch: %1 %2 wurde nicht beendet. Einige Verbrauchsbuchungen fehlen noch. Möchten Sie den Auftrag immer noch beenden?
it_ch: %1 %2 non è stato completato. Manca ancora qualche consumo. Chiudere comunque l'ordine?

# Codeunit 3125044456 - NamedType 2645849790
source: The status of order %1 cannot be changed as it is related to planning line %2 in worksheet %3 %4.
de_ch: Der Status des Auftrages %1 kann nicht geändert werden, da er mit der Planungszeile %2 im Vorschlag %3 %4 verknüpft ist.
it_ch: Impossibile modificare lo stato dell'ordine %1 perché collegato alla riga di pianificazione %2 nel prospetto %3 %4.

# Codeunit 3125044456 - NamedType 3283546407
source: %1 %2 cannot be finished as the associated subcontract order %3 has not been fully delivered.
de_ch: Der %1 %2 kann nicht beendet werden, da der zugehörige Fremdarbeitsauftrag %3 nicht komplett geliefert wurde.
it_ch: Impossibile completare %1 %2, l'ordine conto lavoro collegato %3 non è stato consegnato.

# Codeunit 3125044456 - NamedType 3921243024
source: You cannot finish line %1 on %2 %3. It has consumption or capacity posted with no output.
de_ch: Sie können die Zeile %1 von %2 %3 nicht beenden. Verbrauchs- oder Kapazitätsbuchungen wurden ohne Istmeldungen durchgeführt.
it_ch: Impossibile completare la riga %1 in %2 %3. Rilevati consumi o capacità registrati senza output.

# Codeunit 3125044456 - NamedType 1664139952
source: You must specify a %1 in %2 %3 %4.
de_ch: Sie müssen in %2 %3 %4 einen %1 angeben.
it_ch: È necessario specificare un %1 in %2 %3 %4.

# Page 3418557404 - Control 4231728131 - Property 2879900210
source: General
de_ch: Allgemein
it_ch: Generale

# Page 1553254126 - Action 4205528872 - Property 2879900210
source: F&unctions
de_ch: F&unktion
it_ch: F&unzioni

# Page 2882169613 - Control 106324946 - Property 2879900210
source: General
de_ch: Allgemein
it_ch: Generale

# Page 85246184 - Control 2215193850 - Property 2879900210
source: Item No.
de_ch: Artikelnr.
it_ch: Nr. articolo

# Page 85246184 - Control 568743302 - Property 2879900210
source: Component No.
de_ch: Artikelnr.
it_ch: Nr. articolo

# Page 3179204465 - Action 240802875 - Property 2879900210
source: O&rder
de_ch: Au&ftrag
it_ch: Or&dine

# Page 3179204465 - Action 2688016628 - Property 2879900210
source: S&hipments
de_ch: L&ieferungen
it_ch: S&pedizioni

# Page 3179204465 - Action 1433455444 - Property 2879900210
source: Invoices
de_ch: Rechnungen
it_ch: Fatture

# Page 3371254982 - Property 2879900210
source: Lines
de_ch: Zeilen
it_ch: Righe

# Page 130488604 - Property 2879900210
source: Item List
de_ch: Artikelliste
it_ch: Lista Articoli

# Page 130488604 - Action 3406667849 - Property 2879900210
source: &Item
de_ch: Arti&kel
it_ch: &Articolo

# Page 130488604 - Action 4080456233 - Property 2879900210
source: Stockkeepin&g Units
de_ch: Lagerhalt&ungsdaten
it_ch: Unità di stockkeepin&g

# Page 130488604 - Action 2973972022 - Property 2879900210
source: E&ntries
de_ch: &Posten
it_ch: Movime&nti

# Page 130488604 - Action 1662487021 - Property 2879900210
source: Ledger E&ntries
de_ch: &Posten
it_ch: Mov. &contabili

# Page 130488604 - Action 2232702690 - Property 2879900210
source: &Reservation Entries
de_ch: &Reservierungsposten
it_ch: Mov. &impegni

# Page 130488604 - Action 541409633 - Property 2879900210
source: &Phys. Inventory Ledger Entries
de_ch: &Inventurposten
it_ch: Mo&v. contabili magazzino fis.

# Page 130488604 - Action 2827863557 - Property 2879900210
source: &Value Entries
de_ch: &Wertposten
it_ch: Mov. &valorizzazione

# Page 130488604 - Action 3316859119 - Property 2879900210
source: Item &Tracking Entries
de_ch: Artikel&trackingposten
it_ch: Mov. &tracciabilità articolo

# Page 130488604 - Action 2336275405 - Property 2879900210
source: Statistics
de_ch: Statistik
it_ch: Statistiche

# Page 130488604 - Action 387093787 - Property 2879900210
source: Statistics
de_ch: Statistik
it_ch: Statistiche

# Page 130488604 - Action 1024790404 - Property 2879900210
source: Entry Statistics
de_ch: Buchungsstatistik
it_ch: Statistiche movimenti

# Page 130488604 - Action 1179106250 - Property 2879900210
source: T&urnover
de_ch: &Umsatz
it_ch: Ven&dite

# Page 130488604 - Action 488521862 - Property 2879900210
source: Items b&y Location
de_ch: &Artikel nach Lagerort
it_ch: Articoli per ubica&zione

# Page 130488604 - Action 2701490284 - Property 2879900210
source: &Item Availability by
de_ch: Artikelverfü&gbarkeit nach
it_ch: Disponi&bilità articolo per

# Page 130488604 - Action 3560983695 - Property 2879900210
source: Period
de_ch: Periode
it_ch: Periodo

# Page 130488604 - Action 423185554 - Property 2879900210
source: Variant
de_ch: Variante
it_ch: Variante

# Page 130488604 - Action 2063793667 - Property 2879900210
source: Location
de_ch: Lagerort
it_ch: Ubicazione

# Page 130488604 - Action 2135442060 - Property 2879900210
source: &Bin Contents
de_ch: Lagerplatzin&halt
it_ch: Co&ntenuto collocazioni

# Page 130488604 - Action 2300183638 - Property 2879900210
source: Co&mments
de_ch: Be&merkungen
it_ch: Co&mmenti

# Page 130488604 - Action 3786772837 - Property 2879900210
source: Dimensions
de_ch: Dimensionen
it_ch: Dimensioni

# Page 130488604 - Action 984409893 - Property 2879900210
source: Dimensions-Single
de_ch: Zuordnung für &aktuellen Datensatz
it_ch: Dimensioni-Singolo

# Page 130488604 - Action 598289752 - Property 2879900210
source: Dimensions-&Multiple
de_ch: Zuordnung für &markierte Datensätze
it_ch: Dimensioni-&Multipli

# Page 130488604 - Action 4198680312 - Property 2879900210
source: &Picture
de_ch: Bi&ld
it_ch: &Immagine

# Page 130488604 - Action 1816802867 - Property 2879900210
source: &Units of Measure
de_ch: &Einheiten
it_ch: &Unità di misura

# Page 130488604 - Action 3922148039 - Property 2879900210
source: Va&riants
de_ch: Varia&nten
it_ch: Va&rianti

# Page 130488604 - Action 3442759616 - Property 2879900210
source: Cross Re&ferences
de_ch: Re&ferenzen
it_ch: Cross &reference

# Page 130488604 - Action 172822957 - Property 2879900210
source: Substituti&ons
de_ch: Ersat&zartikel
it_ch: Sostitu&tivi

# Page 130488604 - Action 1595006073 - Property 2879900210
source: Nonstoc&k Items
de_ch: Katalogart&ikel
it_ch: Articoli non in stoc&k

# Page 130488604 - Action 3092196101 - Property 2879900210
source: Translations
de_ch: Übe&rsetzungen
it_ch: Traduzioni

# Page 130488604 - Action 710318656 - Property 2879900210
source: E&xtended Texts
de_ch: &Zusatztexte
it_ch: Testi &estesi

# Page 130488604 - Action 72622039 - Property 2879900210
source: Assembly &List
de_ch: St&ückliste
it_ch: Lista assem&blaggio

# Page 130488604 - Action 902573977 - Property 2879900210
source: Bill of Materials
de_ch: St&ückliste
it_ch: Distinta base

# Page 130488604 - Action 2779572061 - Property 2879900210
source: Where-Used List
de_ch: V&erwendungsliste
it_ch: Lista dove-usato

# Page 130488604 - Action 2334130765 - Property 2879900210
source: Calc. Stan&dard Cost
de_ch: Stü&ckl. Einst.-Preis berechnen
it_ch: Calc. costo stan&dard

# Page 130488604 - Action 1698578788 - Property 2879900210
source: Manuf&acturing
de_ch: Pr&oduktion

# Page 130488604 - Action 1060882171 - Property 2879900210
source: Where-Used
de_ch: Verwendung
it_ch: Dove-usato

# Page 130488604 - Action 3911547210 - Property 2879900210
source: Calc. Stan&dard Cost
de_ch: Stü&ckl. Einst.-Preis berechnen
it_ch: Calc. costo stan&dard

# Page 130488604 - Action 4261575584 - Property 2879900210
source: Ser&vice Items
de_ch: Ser&viceartikel
it_ch: Articoli in assisten&za

# Page 130488604 - Action 3792787990 - Property 2879900210
source: Troubleshooting
de_ch: Lösungsanleitung

# Page 130488604 - Action 2517394756 - Property 2879900210
source: R&esource
de_ch: Ressour&cen
it_ch: Ris&orsa

# Page 130488604 - Action 4092666561 - Property 2879900210
source: Resource &Skills
de_ch: &Ressourcenqualifikationen
it_ch: Co&mpetenze risorse

# Page 130488604 - Action 435395882 - Property 2879900210
source: Skilled R&esources
de_ch: &Qualifizierte Ressourcen
it_ch: Risorse &qualificate

# Page 130488604 - Action 1757481712 - Property 2879900210
source: Identifiers
de_ch: Artikel&barcodes
it_ch: Identificativi

# Page 130488604 - Action 1540270594 - Property 2879900210
source: S&ales
de_ch: &Verkauf
it_ch: Ven&dite

# Page 130488604 - Action 3453360445 - Property 2879900210
source: Prices
de_ch: Preise
it_ch: Prezzi

# Page 130488604 - Action 2177967211 - Property 2879900210
source: Line Discounts
de_ch: Zeilenrabatte
it_ch: Sconti riga

# Page 130488604 - Action 3670571563 - Property 2879900210
source: Prepa&yment Percentages
de_ch: &Vorauszahlungsprozentsätze
it_ch: Percentuali pagamen&ti anticipati

# Page 130488604 - Action 4091057062 - Property 2879900210
source: Orders
de_ch: A&ufträge
it_ch: Ordini

# Page 130488604 - Action 3410835294 - Property 2879900210
source: Returns Orders
de_ch: Reklamationen
it_ch: Ordini di Reso

# Page 130488604 - Action 3115542399 - Property 2879900210
source: &Purchases
de_ch: &Einkauf
it_ch: Ac&quisti

# Page 130488604 - Action 1666654466 - Property 2879900210
source: Ven&dors
de_ch: &Lieferanten
it_ch: For&nitori

# Page 130488604 - Action 3753239016 - Property 2879900210
source: Prices
de_ch: Preise
it_ch: Prezzi

# Page 130488604 - Action 1335269804 - Property 2879900210
source: Line Discounts
de_ch: Zeilenrabatte
it_ch: Sconti riga

# Page 130488604 - Action 13300884 - Property 2879900210
source: Prepa&yment Percentages
de_ch: &Vorauszahlungsprozentsätze
it_ch: Percentuali pagamen&ti anticipati

# Page 130488604 - Action 2610663038 - Property 2879900210
source: Orders
de_ch: Bestellungen
it_ch: Ordini

# Page 130488604 - Action 2773138677 - Property 2879900210
source: Return Orders
de_ch: Reklamationen
it_ch: Ordini di reso

# Page 130488604 - Action 860048826 - Property 2879900210
source: F&unctions
de_ch: F&unktion
it_ch: F&unzioni

# Page 130488604 - Action 222352209 - Property 2879900210
source: &Create Stockkeeping Unit
de_ch: &Lagerhaltungsdaten erstellen
it_ch: Crea unità di stoc&kkeeping

# Page 130488604 - Action 2448225342 - Property 2879900210
source: C&alculate Counting Period
de_ch: &Inventurhäufigkeit berechnen
it_ch: C&alcola conteggio periodo

# Page 130488604 - Action 1390315785 - Property 2879900210
source: C&opy Item
de_ch: Artikel k&opieren
it_ch: C&opia articolo

# Page 130488604 - Action 1021301541 - Property 2879900210
source: Sales Prices
de_ch: VK-Preise
it_ch: Prezzi vendita

# Page 130488604 - Action 2555575703 - Property 2879900210
source: Sales Line Discounts
de_ch: Verkaufszeilenrabatte
it_ch: Sconti riga vendita

# Page 130488604 - Action 1062694889 - Property 2879900210
source: Requisition Worksheet
de_ch: Bestellvorschlag
it_ch: Richiesta di approvvigionamento

# Page 130488604 - Action 1145274568 - Property 2879900210
source: Item Journal
de_ch: Artikel Erf.-Journal
it_ch: Registrazioni magazzino

# Page 130488604 - Action 3461775010 - Property 2879900210
source: Item Reclassification Journal
de_ch: Artikel Umlag. Erf.-Journal
it_ch: Registrazioni riclassificazione articolo

# Page 130488604 - Action 1105377014 - Property 2879900210
source: Item Tracing
de_ch: Artikelablaufverfolgung
it_ch: Tracciabilità articolo

# Page 130488604 - Action 3113116353 - Property 2879900210
source: Adjust Item Cost/Price
de_ch: Artikelpreise justieren
it_ch: Rettifica costo/prezzo articolo

# Page 130488604 - Action 4079090047 - Property 2879900210
source: Adjust Cost - Item Entries
de_ch: Lagerreg. fakt. Einst. Preise
it_ch: Rettifica costo - Movimenti articoli

# Page 130488604 - Action 2508350295 - Property 2879900210
source: Inventory - List
de_ch: Lager - Liste
it_ch: Magazzino - Lista

# Page 130488604 - Action 1765179965 - Property 2879900210
source: Item Register - Quantity
de_ch: Lagerjournal - Menge
it_ch: Registro magazzino - Quantità

# Page 130488604 - Action 1265257339 - Property 2879900210
source: Inventory - Transaction Detail
de_ch: Lager - Kontoblatt
it_ch: Magazzino - Dettagli transazioni

# Page 130488604 - Action 3601556812 - Property 2879900210
source: Inventory Availability
de_ch: Lager - Verfügbarkeit
it_ch: Disponibilità magazzino

# Page 130488604 - Action 3998422422 - Property 2879900210
source: Inventory Value List
de_ch: Lagerwertliste
it_ch: Lista Valore magazzino

# Page 130488604 - Action 1685291279 - Property 2879900210
source: Inventory - Availability Plan
de_ch: Lager - Verfügbarkeitsplan
it_ch: Magazzino - Piano disponibilità

# Page 130488604 - Action 2358600938 - Property 2879900210
source: Item Sales Lines
de_ch: Artikel Verkaufszeilen
it_ch: Dettaglio Ordini Magazzino

# Page 130488604 - Action 2406461841 - Property 2879900210
source: Item Purchase Lines
de_ch: Artikel Einkaufszeilen
it_ch: Ordini Acquisto Magazzino

# Page 130488604 - Action 3989553829 - Property 2879900210
source: Inventory - Top 10 List
de_ch: Artikel - Top 10 Liste
it_ch: Magazzino - Lista primi 10

# Page 130488604 - Action 1028377454 - Property 2879900210
source: Item Statistic Period Comparison
de_ch: Artikelstatistik - Periodenvergleich
it_ch: Disponibilità Magazzino

# Page 130488604 - Action 2286997632 - Property 2879900210
source: Inventory - Sales Statistics
de_ch: Lager - Verkaufsstatistik
it_ch: Magazzino - Statistiche vendita

# Page 130488604 - Action 4140805029 - Property 2879900210
source: Inventory - Customer Sales
de_ch: Lager - Debitorenverkäufe
it_ch: Magazzino - Vendite cliente

# Page 130488604 - Action 3021044298 - Property 2879900210
source: Inventory - Vendor Purchases
de_ch: Lager - Kreditoreneinkäufe
it_ch: Magazzino - Acquisti fornitore

# Page 130488604 - Action 3605816052 - Property 2879900210
source: Price List
de_ch: VK-Preisliste
it_ch: Lista prezzi

# Page 130488604 - Action 961154230 - Property 2879900210
source: Inventory Cost and Price List
de_ch: Lager EK-/VK-Preisliste
it_ch: Costi e lista prezzi magazzino

# Page 130488604 - Action 994500392 - Property 2879900210
source: Inventory - Reorders
de_ch: Lager - Wiederbestellung
it_ch: Magazzino - Riordini

# Page 130488604 - Action 292042524 - Property 2879900210
source: Inventory - Sales Back Orders
de_ch: Lager - Verkaufsrückstände
it_ch: Magazzino - Ordini vendite arretrati

# Page 130488604 - Action 3962764399 - Property 2879900210
source: Item/Vendor Catalog
de_ch: Artikel/Lieferanten Katalog
it_ch: Catalogo articolo/fornitore

# Page 130488604 - Action 1798609792 - Property 2879900210
source: Inventory - Cost Variance
de_ch: Lager - Einst.-Preisabweichung
it_ch: Magazzino - Scostamento costi

# Page 130488604 - Action 741990259 - Property 2879900210
source: Phys. Inventory List
de_ch: Inventurliste
it_ch: Lista inventario fisico

# Page 130488604 - Action 562741467 - Property 2879900210
source: Inventory Valuation
de_ch: Lagerwert berechnen
it_ch: Valutazione magazzino

# Page 130488604 - Action 2965281177 - Property 2879900210
source: Nonstock Item Sales
de_ch: Katalogartikel Verkauf
it_ch: Vendita articoli non in stock

# Page 130488604 - Action 2243529043 - Property 2879900210
source: Item Substitutions
de_ch: Ersatzartikel
it_ch: Articoli sostitutivi

# Page 130488604 - Action 3617525521 - Property 2879900210
source: Invt. Valuation - Cost Spec.
de_ch: Lagerbew.-Einst.-Pr.-Ermittl.
it_ch: Valutazione magazzino - Specifica costi

# Page 130488604 - Action 3075102829 - Property 2879900210
source: Inventory Valuation - WIP
de_ch: Lagerbewertung - Aktiviert
it_ch: Valutazione magazzino - WIP

# Page 130488604 - Action 1846719202 - Property 2879900210
source: Item Register - Value
de_ch: Lagerjournal - Wert
it_ch: Registri magazzino - Valori

# Page 130488604 - Action 1014556642 - Property 2879900210
source: Item Charges - Specification
de_ch: Artikel Zu-/Abschl. - Spezif.
it_ch: Addebiti articoli - Specifica

# Page 130488604 - Action 431280677 - Property 2879900210
source: Item Age Composition - Qty.
de_ch: Artikellagerzeit - Menge
it_ch: Storico giacenze articoli - Quantità

# Page 130488604 - Action 3601235204 - Property 2879900210
source: Item Age Composition - Value
de_ch: Artikellagerzeit - Wert
it_ch: Storico giacenze articoli - Valore

# Page 130488604 - Action 4181607006 - Property 2879900210
source: Item Expiration - Quantity
de_ch: Artikelablauf - Menge
it_ch: Scadenza articolo - Quantità

# Page 130488604 - Action 1798518782 - Property 2879900210
source: Cost Shares Breakdown
de_ch: Kostenanteilsanalyse
it_ch: Breakdown dettaglio costi

# Page 130488604 - Action 3766880951 - Property 2879900210
source: Detailed Calculation
de_ch: Detailkalkulation
it_ch: Calcolo dettagliato

# Page 130488604 - Action 1088598576 - Property 2879900210
source: Rolled-up Cost Shares
de_ch: Kosten der Strukturstückliste
it_ch: Dettaglio costi - Ricalcolo

# Page 130488604 - Action 3775829810 - Property 2879900210
source: Single-Level Cost Shares
de_ch: Kosten pro Artikel
it_ch: Dettaglio costi - Livello singolo

# Page 130488604 - Action 3729706159 - Property 2879900210
source: Where Used (Top Level)
de_ch: Teileverwendung (Struktur)
it_ch: Dove usato (livello principale)

# Page 130488604 - Action 352077153 - Property 2879900210
source: Quantity Explosion of BOM
de_ch: Strukturstückliste
it_ch: Esplosione quantità DB

# Page 130488604 - Action 3282516143 - Property 2879900210
source: Compare List
de_ch: Vergleichsliste
it_ch: Lista confronto

# Page 130488604 - NamedType 3807995812
source: Do you want to edit the new item?
de_ch: Möchten Sie den neuen Artikel bearbeiten?
it_ch: Modificare il nuovo articolo?

# Page 1733154286 - Property 2879900210
source: Lines
de_ch: Zeilen
it_ch: Righe

# Page 1733154286 - Action 1066699540 - Property 2879900210
source: &Line
de_ch: &Zeile
it_ch: Ri&ga

# Page 1733154286 - Action 3117584729 - Property 2879900210
source: Dimensions
de_ch: Dimensionen
it_ch: Dimensioni

# Page 1733154286 - Action 1615277578 - Property 2879900210
source: Co&mments
de_ch: Be&merkungen
it_ch: Co&mmenti

# Page 1733154286 - Action 1127041994 - Property 2879900210
source: Document &LineTracking
de_ch: Beleg&zeilentracking
it_ch: Tracciabi&lità righe documento

# Page 4047900393 - Control 1168707266 - Property 2879900210
source: Outstanding Quantity
de_ch: Restauftragsmenge
it_ch: Quantità inevasa

# Page 2999121573 - Action 3922731260 - Property 2879900210
source: O&rder
de_ch: Auf&trag
it_ch: Or&dine

# Page 2999121573 - Action 1232702108 - Property 2879900210
source: Card
de_ch: Karte
it_ch: Scheda

# Report 3077685465 - Control 956429135 - Property 2879900210
source: Options
de_ch: Optionen
it_ch: Opzioni

# Report 3077685465 - Control 828292189 - Property 62802879
source: Create Workbook,Update Workbook
de_ch: Arbeitsmappe erstellen,Arbeitsmappe aktualisieren
it_ch: Crea cartella di lavoro,Aggiorna cartella di lavoro

# Report 3077685465 - Control 989751795 - Property 2879900210
source: Workbook File Name
de_ch: Arbeitsmappendateiname
it_ch: Nome cartella di lavoro

# Report 3077685465 - Control 4104898276 - Property 2879900210
source: Worksheet Name
de_ch: Tabellenname
it_ch: Nome foglio di lavoro

# Report 3077685465 - NamedType 2476940767
source: Analyzing Data...\\
de_ch: Daten werden analysiert ...\\
it_ch: Analisi dei dati...\\

# Report 3077685465 - NamedType 3114637384
source: Filters
de_ch: Filter
it_ch: Filtri

# Report 3077685465 - NamedType 3752334001
source: Update Workbook
de_ch: Arbeitsmappe aktualisieren
it_ch: Aggiorna cartella di lavoro

# Report 3077685465 - NamedType 95063322
source: The file was successfully uploaded to server
de_ch: Die Datei wurde erfolgreich auf den Server hochgeladen.
it_ch: File caricato correttamente sul server

# Report 3077685465 - NamedType 2766634318
source: Data
de_ch: Daten
it_ch: Dati

# Report 3077685465 - NamedType 355215400
source: Company Name
de_ch: Mandantenname
it_ch: Nome Società

# Report 3077685465 - NamedType 404110823
source: Report No.
de_ch: Berichtsnr.
it_ch: Nr. Report

# Report 3077685465 - NamedType 3024581066
source: Report Name
de_ch: Berichtsname
it_ch: Nome Report

# Report 3077685465 - NamedType 3115053193
source: User ID
de_ch: Benutzer-ID
it_ch: ID Utente

# Report 3077685465 - NamedType 2247161780
source: Date
de_ch: Datum
it_ch: Data

# Report 3077685465 - NamedType 2316845555
source: Customer Filters
de_ch: Debitorenfilter
it_ch: Filtri Cliente

# Report 3077685465 - NamedType 2848996883
source: Sales Order Lines Filters
de_ch: Verkaufsauftragszeilen-Filter
it_ch: Filtri Righe Ordine Vendita

# Report 3077685465 - NamedType 2758524756
source: Production Forecast Entry Filter
de_ch: Absatzplanungsposten-Filter
it_ch: Filtri Mov. previsione produzione

# Report 2709952627 - Property 2879900210
source: Purchase - Return Shipment
de_ch: Einkauf - Rücklieferung
it_ch: Acquisto - Spedizioni per reso

# Report 2709952627 - ReportDataItem 1721347679 - Property 1806354803
source: Posted Return Shipment
de_ch: Gebuchte Rücklieferung
it_ch: Spedizione reso registrata

# Report 2709952627 - Control 956429135 - Property 2879900210
source: Options
de_ch: Optionen
it_ch: Opzioni

# Report 2709952627 - Control 2578066365 - Property 2879900210
source: No. of Copies
de_ch: Anzahl Kopien
it_ch: Nr. di copie

# Report 2709952627 - Control 316520822 - Property 2879900210
source: Show Internal Information
de_ch: Interne Informationen anzeigen
it_ch: Mostra informazioni interne

# Report 2709952627 - Control 3917594004 - Property 2879900210
source: Show Correction Lines
de_ch: Korrekturzeilen anzeigen
it_ch: Mostra righe correzione

# Report 2709952627 - Control 816368762 - Property 2879900210
source: Log Interaction
de_ch: Aktivität protokollieren
it_ch: Log interazione

# Report 2709952627 - NamedType 2476940767
source: Purchaser
de_ch: Einkäufer
it_ch: Addetto acq.

# Report 2709952627 - NamedType 3114637384
source: COPY
de_ch: KOPIE
it_ch: COPIA

# Report 2709952627 - NamedType 3752334001
source: Purchase - Return Shipment %1
de_ch: Einkauf - Rücklieferung %1
it_ch: Acquisto - Spedizione per reso %1

# Report 2709952627 - NamedType 95063322
source: Page %1
de_ch: Seite %1
it_ch: Pagina %1
