Repository: AymanAYDI/PRODWARE_LPSA
Catalog: TRAD/SPE/translation.*.xlf
Languages: de_ch, es_es, it_ch, nl_nl

# Table 1213168869 - Field 3909586150 - Property 2879900210
source: Unit Amount
de_ch: Stückpreis
it_ch: Importo unitario

# Table 1213168869 - Field 381961415 - Property 2879900210
source: Unit Cost
de_ch: Einstandspreis
it_ch: Costo unitario

# Table 1213168869 - Field 636392376 - Property 2879900210
source: Amount
de_ch: Betrag
it_ch: Importo

# Table 1213168869 - Field 1267560475 - Property 2879900210
source: Discount Amount
de_ch: Rabattbetrag
it_ch: Importo sconti

# Table 1213168869 - Field 3883264070 - Property 2879900210
source: Salespers./Purch. Code
de_ch: Verk.-/Einkäufercode
it_ch: Cod. agente/add. acq.

# Table 1213168869 - Field 2720485332 - Property 2879900210
source: Source Code
de_ch: Buchungsspurcode
it_ch: Codice origine

# Table 1213168869 - Field 992172044 - Property 2879900210
source: Applies-to Entry
de_ch: Ausgleich mit Laufnr.
it_ch: Collega-a movimento

# Table 1213168869 - Field 3385165657 - Property 2879900210
source: Item Shpt. Entry No.
de_ch: Artikellief. Laufnr.
it_ch: Nr. mov. spedizione art.

# Table 1213168869 - Field 1577567912 - Property 2879900210
source: Shortcut Dimension 1 Code
de_ch: Dimensionscode 1
it_ch: Cod. colleg. dimen. 1

# Table 1213168869 - Field 1003760969 - Property 2879900210
source: Shortcut Dimension 2 Code
de_ch: Dimensionscode 2
it_ch: Cod. colleg. dimen. 2

# Table 1213168869 - Field 3299657368 - Property 2879900210
source: Indirect Cost %
de_ch: Kosten %
it_ch: % costi indiretti

# Table 1213168869 - Field 1753214751 - Property 2879900210
source: Source Type
de_ch: Herkunftsart
it_ch: Tipo origine

# Table 1213168869 - Field 1753214751 - Property 62802879
source: ,Customer,Vendor,Item
de_ch: ,Debitor,Kreditor,Artikel
it_ch: ,Cliente,Fornitore,Articolo

# Table 1213168869 - Field 2704330142 - Property 2879900210
source: Journal Batch Name
de_ch: Erf.-Journalname
it_ch: Nome batch contabile

# Table 1213168869 - Field 1908046867 - Property 2879900210
source: Reason Code
de_ch: Ursachencode
it_ch: Causale

# Table 1213168869 - Field 2083699650 - Property 2879900210
source: Recurring Method
de_ch: Wiederholungsart
it_ch: Metodo ricorrenza

# Table 1213168869 - Field 2083699650 - Property 62802879
source: ,Fixed,Variable
de_ch: ,Fix,Variabel
it_ch: ,Fisso,Variabile

# Table 1213168869 - Field 1579714849 - Property 2879900210
source: Expiration Date
de_ch: Ablaufdatum
it_ch: Data scadenza

# Table 1213168869 - Field 2413402647 - Property 2879900210
source: Recurring Frequency
de_ch: Wiederholungsrate
it_ch: Frequenza ricorrenza

# Table 1213168869 - Field 121744499 - Property 2879900210
source: Drop Shipment
de_ch: Direktlieferung
it_ch: Spedizione diretta

# Table 1213168869 - Field 3773776616 - Property 2879900210
source: Transaction Type
de_ch: Art des Geschäftes
it_ch: Natura transazione

# Table 1213168869 - Field 3193866272 - Property 2879900210
source: Transport Method
de_ch: Verkehrszweig
it_ch: Metodo di trasporto

# Table 1213168869 - Field 284764054 - Property 2879900210
source: Country/Region Code
de_ch: Länder-/Regionscode
it_ch: Cod. paese

# Table 1213168869 - Field 3516735208 - Property 2879900210
source: New Location Code
de_ch: Neuer Lagerortcode
it_ch: Nuovo codice ubicazione

# Table 1213168869 - Field 1639668988 - Property 2879900210
source: New Shortcut Dimension 1 Code
de_ch: Neuer Dimensionscode 1
it_ch: Nuovo cod. colleg. dimen. 1

# Table 1213168869 - Field 3443100701 - Property 2879900210
source: New Shortcut Dimension 2 Code
de_ch: Neuer Dimensionscode 2
it_ch: Nuovo cod. colleg. dimen. 2

# Table 1213168869 - Field 1242275989 - Property 2879900210
source: Qty. (Calculated)
de_ch: Menge (berechnet)
it_ch: Qtà (calcolata)

# Table 1213168869 - Field 1567471543 - Property 2879900210
source: Qty. (Phys. Inventory)
de_ch: Inventurmenge
it_ch: Qtà (inv. fisico)

# Table 1213168869 - Field 1903100707 - Property 2879900210
source: Last Item Ledger Entry No.
de_ch: Letzte Lagerposten Laufnr.
it_ch: Ultimo nr. mov. registro mag.

# Table 1213168869 - Field 1293323002 - Property 2879900210
source: Phys. Inventory
de_ch: Inventur
it_ch: Magazzino fisico

# Table 1213168869 - Field 633819257 - Property 2879900210
source: Gen. Bus. Posting Group
de_ch: Geschäftsbuchungsgruppe
it_ch: Cat. reg. business

# Table 1213168869 - Field 2139693550 - Property 2879900210
source: Gen. Prod. Posting Group
de_ch: Produktbuchungsgruppe
it_ch: Cat. reg. articolo/servizio

# Table 1213168869 - Field 3814925297 - Property 2879900210
source: Entry/Exit Point
de_ch: Hafen
it_ch: Cod. spedizione Intrastat

# Table 1213168869 - Field 580412389 - Property 2879900210
source: Document Date
de_ch: Belegdatum
it_ch: Data documento

# Table 1213168869 - Field 1527563463 - Property 2879900210
source: External Document No.
de_ch: Externe Belegnummer
it_ch: Nr. documento esterno

# Table 1213168869 - Field 3532935625 - Property 2879900210
source: Area
de_ch: Region

# Table 1213168869 - Field 1267997203 - Property 2879900210
source: Transaction Specification
de_ch: Verfahren
it_ch: Cod. paese destin./proven.

# Table 1213168869 - Field 103924864 - Property 2879900210
source: Posting No. Series
de_ch: Buchungsnr.-Serie
it_ch: Nr. serie registrazione

# Table 1213168869 - Field 2562415929 - Property 2879900210
source: Reserved Quantity
de_ch: Reservierte Menge
it_ch: Quantità impegnata

# Table 1213168869 - Field 1042127169 - Property 2879900210
source: Unit Cost (ACY)
de_ch: Einstandspreis (BW)
it_ch: Costo unitario (VA)

# Table 1213168869 - Field 2377325305 - Property 2879900210
source: Source Currency Code
de_ch: Urspr.-Währungscode
it_ch: Codice valuta sorgente

# Table 1213168869 - Field 2363328873 - Property 2879900210
source: Document Type
de_ch: Belegart
it_ch: Tipo di documento

# Table 1213168869 - Field 2363328873 - Property 62802879
source: ,Sales Shipment,Sales Invoice,Sales Return Receipt,Sales Credit Memo,Purchase Receipt,Purchase Invoice,Purchase Return Shipment,Purchase Credit Memo,Transfer Shipment,Transfer Receipt,Service Shipment,Service Invoice,Service Credit Memo
de_ch: ,Verkaufslieferung,Verkaufsrechnung,Verkaufsrücksendung,Verkaufsgutschrift,Einkaufslieferung,Einkaufsrechnung,Rücklieferung,Einkaufsgutschrift,Umlagerungsausgang,Umlagerungseingang,Servicelieferung,Servicerechnung,Servicegutschrift
it_ch: ,Spedizione vendita,Fattura vendita,Carico da reso vendite,Nota credito vendita,Ricezione acquisto,Fattura acquisto,Spedizione reso acquisti,Nota credito acquisto,Spedizione trasferimento,Carico trasferimento,Spedizione assistenza,Fattura assistenza,Nota credito assistenza

# Table 1213168869 - Field 2480638018 - Property 2879900210
source: Document Line No.
de_ch: Belegzeilennr.
it_ch: Nr. riga documento

# Table 1213168869 - Field 1908272084 - Property 2879900210
source: Job No.
de_ch: Projektnr.
it_ch: Nr. commessa

# Table 1213168869 - Field 561421623 - Property 2879900210
source: Job Task No.
de_ch: Projektaufgabennr.
it_ch: Nr. task commessa

# Table 1213168869 - Field 316231152 - Property 2879900210
source: Job Purchase
de_ch: Projekteinkauf
it_ch: Acquisto commessa

# Table 1213168869 - Field 851830778 - Property 2879900210
source: Prod. Order No.
de_ch: FA-Nr.
it_ch: Nr. ordine produzione

# Table 1213168869 - Field 3450651614 - Property 2879900210
source: Variant Code
de_ch: Variantencode
it_ch: Cod. variante

# Table 1213168869 - Field 2814799924 - Property 2879900210
source: Bin Code
de_ch: Lagerplatzcode
it_ch: Cod. collocazione

# Table 1213168869 - Field 806193894 - Property 2879900210
source: Qty. per Unit of Measure
de_ch: Menge pro Einheit
it_ch: Qtà per unità di misura

# Table 1213168869 - Field 302159360 - Property 2879900210
source: New Bin Code
de_ch: Neuer Lagerplatzcode
it_ch: Nuovo cod. collocazione

# Table 1213168869 - Field 2385270358 - Property 2879900210
source: Unit of Measure Code
de_ch: Einheitencode
it_ch: Cod. unità di misura

# Table 1213168869 - Field 146262770 - Property 2879900210
source: Derived from Blanket Order
de_ch: Übern. von Rahmenauftr./-best.
it_ch: Derivato da ordine program.

# Table 1213168869 - Field 3179217921 - Property 2879900210
source: Quantity (Base)
de_ch: Menge (Basis)
it_ch: Quantità (base)

# Table 1213168869 - Field 4291303301 - Property 2879900210
source: Invoiced Qty. (Base)
de_ch: Fakturierte Menge (Basis)
it_ch: Qtà fatturata (base)

# Table 1213168869 - Field 2915692886 - Property 2879900210
source: Reserved Qty. (Base)
de_ch: Reservierte Menge (Basis)
it_ch: Qtà impegnata (base)

# Table 1213168869 - Field 1789400218 - Property 2879900210
source: Level
de_ch: Ebene
it_ch: Livello

# Table 1213168869 - Field 2338193685 - Property 2879900210
source: Flushing Method
de_ch: Buchungsmethode
it_ch: Metodo consuntivazione

# Table 1213168869 - Field 2338193685 - Property 62802879
source: Manual,Forward,Backward,Pick + Forward,Pick + Backward
de_ch: Manuell,Vorwärts,Rückwärts,Kommiss. + Vorwärts,Kommiss. + Rückwärts
it_ch: Manuale,Avanti,Indietro,Prelievo+Avanti,Prelievo+Indietro

# Table 1213168869 - Field 164518996 - Property 2879900210
source: Changed by User
de_ch: Geändert durch Benutzer
it_ch: Modificato dall'utente

# Table 1213168869 - Field 2168672665 - Property 2879900210
source: Cross-Reference No.
de_ch: Referenznr.
it_ch: Nr. cross-reference

# Table 1213168869 - Field 1606362928 - Property 2879900210
source: Originally Ordered No.
de_ch: Urspr. Nr. (Auftrag)
it_ch: Nr. ordinato originariamente

# Table 1213168869 - Field 3167944759 - Property 2879900210
source: Originally Ordered Var. Code
de_ch: Urspr. Variantencode (Auftrag)
it_ch: Codice var. ord. origin.

# Table 1213168869 - Field 4089394676 - Property 2879900210
source: Out-of-Stock Substitution
de_ch: Ersatz da nicht am Lager
it_ch: Sostituzione out-of-stock

# Table 1213168869 - Field 1037119892 - Property 2879900210
source: Item Category Code
de_ch: Artikelkategoriencode
it_ch: Codice categoria articolo

# Table 1213168869 - Field 1986218713 - Property 2879900210
source: Nonstock
de_ch: Katalogartikel
it_ch: Non in stock

# Table 1213168869 - Field 1161320773 - Property 2879900210
source: Purchasing Code
de_ch: Einkaufscode
it_ch: Codice acquisto

# Table 1213168869 - Field 231643163 - Property 2879900210
source: Product Group Code
de_ch: Produktgruppencode
it_ch: Codice gruppo prodotto

# Table 1213168869 - Field 2123103222 - Property 2879900210
source: Transfer Order No.
de_ch: Umlagerungsauftragsnr.
it_ch: Nr. ordine di trasferimento

# Table 1213168869 - Field 3260337296 - Property 2879900210
source: Planned Delivery Date
de_ch: Geplantes Lieferdatum
it_ch: Data di consegna pianificata

# Table 1213168869 - Field 2632124822 - Property 2879900210
source: Order Date
de_ch: Auftragsdatum
it_ch: Data ordine

# Table 1213168869 - Field 922839009 - Property 2879900210
source: Value Entry Type
de_ch: Wertpostenart
it_ch: Tipo mov. valorizz.

# Table 1213168869 - Field 922839009 - Property 62802879
source: Direct Cost,Revaluation,Rounding,Indirect Cost,Variance
de_ch: EK-Preis,Neubewertung,Rundung,Kosten,Abweichung
it_ch: Costo diretto,Rivalutazione,Arrotondamento,Costi indiretti Intrastat,Scostamento

# Table 1213168869 - Field 2330706724 - Property 2879900210
source: Item Charge No.
de_ch: Artikel Zu-/Abschlagsnr.
it_ch: Nr. addebito art.

# Table 1213168869 - Field 3021068884 - Property 2879900210
source: Inventory Value (Calculated)
de_ch: Lagerwert (berechnet)
it_ch: Valore magazzino (calcolato)

# Table 1213168869 - Field 3069582372 - Property 2879900210
source: Inventory Value (Revalued)
de_ch: Lagerwert (neu bewertet)
it_ch: Valore magazzino (rivalutato)

# Table 1213168869 - Field 1380855887 - Property 2879900210
source: Variance Type
de_ch: Abweichungsart
it_ch: Tipo scostamento

# Table 1213168869 - Field 1380855887 - Property 62802879
source: ,Purchase,Material,Capacity,Capacity Overhead,Manufacturing Overhead
de_ch: ,Einkauf,Material,Kapazität,Kapazitätsgemeinkosten,Produktionsgemeinkosten
it_ch: ,Acquisto,Materiale,Capacità,Costi generali capacità,Costi generali produzione

# Table 1213168869 - Field 2947837578 - Property 2879900210
source: Inventory Value Per
de_ch: Lagerwert pro
it_ch: Valore magazzino per

# Table 1213168869 - Field 2947837578 - Property 62802879
source: ,Item,Location,Variant,Location and Variant
de_ch: ,Artikel,Lagerort,Variante,Lagerort und Variante
it_ch: ,Articolo,Ubicazione,Variante,Ubicazione e Variante

# Table 1213168869 - Field 154089249 - Property 2879900210
source: Partial Revaluation
de_ch: Teilneubewertung
it_ch: Rivalutazione parziale

# Table 1213168869 - Field 3092800351 - Property 2879900210
source: Applies-from Entry
de_ch: Ausgegl. von Posten
it_ch: Collega-da mov.

# Table 1213168869 - Field 166038250 - Property 2879900210
source: Invoice No.
de_ch: Rechnungsnr.
it_ch: Nr. fattura

# Table 1213168869 - Field 1416418448 - Property 2879900210
source: Unit Cost (Calculated)
de_ch: Einstandspreis (berechnet)
it_ch: Costo unitario (calcolato)

# Table 1213168869 - Field 2767776864 - Property 2879900210
source: Unit Cost (Revalued)
de_ch: Einstandspreis (neu bewertet)
it_ch: Costo unitario (rivalutato)

# Table 1213168869 - Field 3604283091 - Property 2879900210
source: Applied Amount
de_ch: Ausgleichsbetrag
it_ch: Importo collegato

# Table 1213168869 - Field 3691460251 - Property 2879900210
source: Update Standard Cost
de_ch: Einst.-Preis (fest) aktual.
it_ch: Aggiorna costo standard

# Table 1213168869 - Field 3783671362 - Property 2879900210
source: Amount (ACY)
de_ch: Betrag (BW)
it_ch: Importo (VA)

# Table 1213168869 - Field 3083748138 - Property 2879900210
source: Correction
de_ch: Storno
it_ch: Correzione

# Table 1213168869 - Field 1211660521 - Property 2879900210
source: Adjustment
de_ch: Regulierung
it_ch: Rettifica

# Table 1213168869 - Field 359755693 - Property 2879900210
source: Applies-to Value Entry
de_ch: Ausgl. mit Wertposten Laufnr.
it_ch: Collega-a movimento valorizz.

# Table 1213168869 - Field 2388568287 - Property 2879900210
source: Invoice-to Source No.
de_ch: Rechnung an Herkunftsnr.
it_ch: Fatturare a - Nr. origine

# Table 1213168869 - Field 1878130204 - Property 2879900210
source: Type
de_ch: Art
it_ch: Tipo

# Table 1213168869 - Field 1878130204 - Property 62802879
source: Work Center,Machine Center,
de_ch: Arbeitsplatzgruppe,Arbeitsplatz,
it_ch: Area di produzione,Centro di lavoro,

# Table 1213168869 - Field 4200184881 - Property 2879900210
source: No.
de_ch: Nr.
it_ch: Nr.

# Table 1213168869 - Field 3162383302 - Property 2879900210
source: Operation No.
de_ch: Arbeitsgangnr.
it_ch: Nr. operazione

# Table 1213168869 - Field 4065966391 - Property 2879900210
source: Work Center No.
de_ch: Arbeitsplatzgruppennr.
it_ch: Nr. area produzione

# Table 1213168869 - Field 2370624518 - Property 2879900210
source: Setup Time
de_ch: Rüstzeit
it_ch: Tempo di setup

# Table 1213168869 - Field 3491367632 - Property 2879900210
source: Run Time
de_ch: Bearbeitungszeit
it_ch: Tempo lavorazione

# Table 1213168869 - Field 4125535791 - Property 2879900210
source: Stop Time
de_ch: Stillstandzeit
it_ch: Tempo fermo

# Table 1213168869 - Field 2407580048 - Property 2879900210
source: Output Quantity
de_ch: Fertig gestellte Menge
it_ch: Quantità di output

# Table 1213168869 - Field 2188706628 - Property 2879900210
source: Scrap Quantity
de_ch: Ausschussmenge
it_ch: Quantità scarto

# Table 1213168869 - Field 3430733217 - Property 2879900210
source: Concurrent Capacity
de_ch: Gleichzeitig zu belasten
it_ch: Capacità simultanea

# Table 1213168869 - Field 869545498 - Property 2879900210
source: Setup Time (Base)
de_ch: Rüstzeit (Basis)
it_ch: Tempo di setup (base)

# Table 1213168869 - Field 635706492 - Property 2879900210
source: Run Time (Base)
de_ch: Bearbeitungszeit (Basis)
it_ch: Tempo di lavorazione (base)

# Table 1213168869 - Field 2264142387 - Property 2879900210
source: Stop Time (Base)
de_ch: Stillstandzeit (Basis)
it_ch: Tempo fermo (base)

# Table 1213168869 - Field 1314037052 - Property 2879900210
source: Output Quantity (Base)
de_ch: Fertig gestellte Menge (Basis)
it_ch: Quantità di output (base)

# Table 1213168869 - Field 2873624360 - Property 2879900210
source: Scrap Quantity (Base)
de_ch: Ausschussmenge (Basis)
it_ch: Quantità scarto (base)

# Table 1213168869 - Field 4235638250 - Property 2879900210
source: Cap. Unit of Measure Code
de_ch: Kapazitätseinheitencode
it_ch: Cod. unità di misura cap.

# Table 1213168869 - Field 4109305954 - Property 2879900210
source: Qty. per Cap. Unit of Measure
de_ch: Menge pro Kapazitätseinheit
it_ch: Qtà per unità di misura cap.

# Table 1213168869 - Field 980877959 - Property 2879900210
source: Starting Time
de_ch: Startzeit
it_ch: Ora inizio

# Table 1213168869 - Field 4160221838 - Property 2879900210
source: Ending Time
de_ch: Endzeit
it_ch: Ora fine

# Table 1213168869 - Field 2138704244 - Property 2879900210
source: Prod. Order Line No.
de_ch: FA-Zeilennr.
it_ch: Nr. riga ordine prod.

# Table 1213168869 - Field 3123169861 - Property 2879900210
source: Routing No.
de_ch: Arbeitsplannr.
it_ch: Nr. ciclo

# Table 1213168869 - Field 2542071172 - Property 2879900210
source: Routing Reference No.
de_ch: Arbeitsplanref.-Nr.
it_ch: Nr. riferimento ciclo

# Table 1213168869 - Field 598040673 - Property 2879900210
source: Prod. Order Comp. Line No.
de_ch: FA-Komponentenzeilennr.
it_ch: Nr. riga comp. ord. prod.

# Table 1213168869 - Field 293070022 - Property 2879900210
source: Finished
de_ch: Beendet
it_ch: Completato

# Table 1213168869 - Field 624954544 - Property 2879900210
source: Unit Cost Calculation
de_ch: Einstandspreisberechnung
it_ch: Calcolo costo unitario

# Table 1213168869 - Field 624954544 - Property 62802879
source: Time,Units
de_ch: Zeit,Stück
it_ch: Tempo,Unità

# Table 1213168869 - Field 3727146010 - Property 2879900210
source: Subcontracting
de_ch: Fremdarbeit
it_ch: Conto lavoro

# Table 1213168869 - Field 2367429175 - Property 2879900210
source: Stop Code
de_ch: Stillstandcode
it_ch: Codice fermo

# Table 1213168869 - Field 1389588618 - Property 2879900210
source: Scrap Code
de_ch: Ausschusscode
it_ch: Codice scarto

# Table 1213168869 - Field 1286742260 - Property 2879900210
source: Work Center Group Code
de_ch: Abteilungscode
it_ch: Cod. gruppo aree prod.

# Table 1213168869 - Field 1731964600 - Property 2879900210
source: Work Shift Code
de_ch: Schichtcode
it_ch: Cod. turno lavorativo

# Table 1213168869 - Field 868423472 - Property 2879900210
source: Service Order No.
de_ch: Serviceauftragsnr.
it_ch: Nr. ordine assistenza

# Table 1213168869 - Field 47037625 - Property 2879900210
source: Serial No.
de_ch: Seriennr.
it_ch: Nr. seriale

# Table 1213168869 - Field 1482668068 - Property 2879900210
source: Lot No.
de_ch: Chargennr.
it_ch: Nr. lotto

# Table 1213168869 - Field 3135432252 - Property 2879900210
source: Warranty Date
de_ch: Garantiedatum
it_ch: Data garanzia

# Table 1213168869 - Field 242005773 - Property 2879900210
source: New Serial No.
de_ch: Neue Seriennr.
it_ch: Nuovo nr. seriale

# Table 1213168869 - Field 891329008 - Property 2879900210
source: New Lot No.
de_ch: Neue Chargennr.
it_ch: Nuovo nr. lotto

# Table 1213168869 - Field 3788246162 - Property 2879900210
source: New Item Expiration Date
de_ch: Neues Artikelablaufdatum
it_ch: Nuova data scadenza articolo

# Table 1213168869 - Field 902530310 - Property 2879900210
source: Item Expiration Date
de_ch: Artikelablaufdatum
it_ch: Data scadenza articolo

# Table 1213168869 - Field 1576505637 - Property 2879900210
source: Return Reason Code
de_ch: Reklamationsgrundcode
it_ch: Cod. causa di reso

# Table 1213168869 - Field 3329913992 - Property 2879900210
source: Phys Invt Counting Period Code
de_ch: Inventurhäufigkeitscode
it_ch: Cod. cont. periodo inv. fis.

# Table 1213168869 - Field 3575586299 - Property 2879900210
source: Phys Invt Counting Period Type
de_ch: Inventurhäufigk.-Codeherkunft
it_ch: Tipo periodo cont. inv. fis.

# Table 1213168869 - Field 3575586299 - Property 62802879
source: ,Item,SKU
de_ch: ,Artikel,Lagerhaltungsdaten
it_ch: ,Articolo,USK

# Table 1213168869 - Field 4190130733 - Property 2879900210
source: Customer No.
de_ch: Debitorennr.
it_ch: Nr. cliente

# Table 1213168869 - Field 2593084017 - Property 2879900210
source: Ship-to Address Code
de_ch: Lieferadresscode
it_ch: Spedire a - Codice

# Table 1213168869 - Field 3309215536 - Property 2879900210
source: Customer Salesperson Code
de_ch: Auftraggeber Verkäufercode
it_ch: Cod. Venditore Ordinante

# Table 1213168869 - Field 617559827 - Property 2879900210
source: Quote-Level
de_ch: Offertenebene
it_ch: Offerta- Livello

# Table 1213168869 - Field 2504361945 - Property 2879900210
source: Title No.
de_ch: Titelnr.
it_ch: Titolo Nr.

# Table 1213168869 - Field 61007498 - Property 2879900210
source: Classification
de_ch: Gliederung
it_ch: Classificazione

# Table 1213168869 - Field 2115629424 - Property 2879900210
source: Overhead Rate
de_ch: Gemeinkostensatz
it_ch: Coeff. costi generali

# Table 1213168869 - Field 1408207923 - Property 2879900210
source: Single-Level Material Cost
de_ch: Einstufige Materialkosten
it_ch: Costo materiale - Livello sing.

# Table 1213168869 - Field 6957098 - Property 2879900210
source: Single-Level Capacity Cost
de_ch: Einstufige Kapazitätskosten
it_ch: Costo capacità - Livello singolo

# Table 1213168869 - Field 1628624548 - Property 2879900210
source: Single-Level Subcontrd. Cost
de_ch: Einstufige Fremdarbeitskosten
it_ch: Costo conto lavoro - Liv. sing.

# Table 1213168869 - Field 2919920005 - Property 2879900210
source: Single-Level Cap. Ovhd Cost
de_ch: Einstufige Kap.-Gemeinkosten
it_ch: Costo gen. cap.- Livello sing.

# Table 1213168869 - Field 2605679551 - Property 2879900210
source: Single-Level Mfg. Ovhd Cost
de_ch: Einstufige Prod.-Gemeinkosten
it_ch: Costo gen. prod.- Livello sing.

# Table 1213168869 - Field 3209146096 - Property 2879900210
source: Rolled-up Material Cost
de_ch: Mehrstufige Materialkosten
it_ch: Costo materiale - Ricalcolo

# Table 1213168869 - Field 856716861 - Property 2879900210
source: Rolled-up Capacity Cost
de_ch: Mehrstufige Kapazitätskosten
it_ch: Costo capacità - Ricalcolo

# Table 1213168869 - Field 4235170772 - Property 2879900210
source: Rolled-up Subcontracted Cost
de_ch: Mehrstufige Fremdarbeitskosten
it_ch: Costo conto lavoro Ricalcolo

# Table 1213168869 - Field 3975523020 - Property 2879900210
source: Rolled-up Mfg. Ovhd Cost
de_ch: Mehrstufige Prod.-Gemeinkosten
it_ch: Costo gen. prod.- Ricalcolo

# Table 1213168869 - Field 2302162151 - Property 2879900210
source: Rolled-up Cap. Overhead Cost
de_ch: Mehrstufige Kap.-Gemeinkosten
it_ch: Costo gen. cap. - Ricalcolo

# Table 3882920816 - Property 2879900210
source: Item Ledger Entry Buffer
de_ch: Lagerposten Buffer
it_ch: Mov. contabili articoli Buffer

# Table 3882920816 - Field 883711285 - Property 2879900210
source: Entry No.
de_ch: Laufnr.
it_ch: Nr. movimento

# Table 3882920816 - Field 568743302 - Property 2879900210
source: Item No.
de_ch: Artikelnr.
it_ch: Nr. articolo

# Table 3882920816 - Field 3710982960 - Property 2879900210
source: Posting Date
de_ch: Buchungsdatum
it_ch: Data di registrazione

# Table 3882920816 - Field 149522872 - Property 2879900210
source: Entry Type
de_ch: Postenart
it_ch: Tipo movimento

# Table 3882920816 - Field 149522872 - Property 62802879
source: Purchase,Sale,Positive Adjmt.,Negative Adjmt.,Transfer,Consumption,Output
de_ch: Einkauf,Verkauf,Zugang,Abgang,Umlagerung,Verbrauch,Istmeldung
it_ch: Acquisto,Vendita,Rettifica positiva,Rettifica negativa,Trasferimento,Consumo,Output

# Table 3882920816 - Field 1882905478 - Property 2879900210
source: Source No.
de_ch: Herkunftsnr.
it_ch: Nr. origine

# Table 3882920816 - Field 486908828 - Property 2879900210
source: Document No.
de_ch: Belegnr.
it_ch: Nr. documento
