Repository: AymanAYDI/PRODWARE_LPSA
Catalog: TRAD/SPE/translation.*.xlf
Languages: de_ch, es_es, it_ch, nl_nl

# Table 3882920816 - Field 3461834954 - Property 2879900210
source: Description
de_ch: Beschreibung
it_ch: Descrizione

# Table 3882920816 - Field 2161572060 - Property 2879900210
source: Location Code
de_ch: Lagerortcode
it_ch: Cod. ubicazione

# Table 3882920816 - Field 2704404533 - Property 2879900210
source: Quantity
de_ch: Menge
it_ch: Quantità

# Table 3882920816 - Field 2367056265 - Property 2879900210
source: Remaining Quantity
de_ch: Restmenge
it_ch: Quantità residua

# Table 3882920816 - Field 629385458 - Property 2879900210
source: Invoiced Quantity
de_ch: Fakturierte Menge
it_ch: Quantità fatturata

# Table 3882920816 - Field 992172044 - Property 2879900210
source: Applies-to Entry
de_ch: Ausgleich mit Laufnr.
it_ch: Collega-a movimento

# Table 3882920816 - Field 4259830144 - Property 2879900210
source: Open
de_ch: Offen
it_ch: Aperto

# Table 3882920816 - Field 1303377601 - Property 2879900210
source: Global Dimension 1 Code
de_ch: Globaler Dimensionscode 1
it_ch: Cod. dimens. globale 1

# Table 3882920816 - Field 1337243520 - Property 2879900210
source: Global Dimension 2 Code
de_ch: Globaler Dimensionscode 2
it_ch: Cod. dimens. globale 2

# Table 3882920816 - Field 629037869 - Property 2879900210
source: Positive
de_ch: Positiv
it_ch: Positivo

# Table 3882920816 - Field 1753214751 - Property 2879900210
source: Source Type
de_ch: Herkunftsart
it_ch: Tipo origine

# Table 3882920816 - Field 1753214751 - Property 62802879
source: ,Customer,Vendor,Item
de_ch: ,Debitor,Kreditor,Artikel
it_ch: ,Cliente,Fornitore,Articolo

# Table 3882920816 - Field 121744499 - Property 2879900210
source: Drop Shipment
de_ch: Direktlieferung
it_ch: Spedizione diretta

# Table 3882920816 - Field 3773776616 - Property 2879900210
source: Transaction Type
de_ch: Art des Geschäftes
it_ch: Natura transazione

# Table 3882920816 - Field 3193866272 - Property 2879900210
source: Transport Method
de_ch: Verkehrszweig
it_ch: Metodo di trasporto

# Table 3882920816 - Field 284764054 - Property 2879900210
source: Country/Region Code
de_ch: Länder-/Regionscode
it_ch: Cod. paese

# Table 3882920816 - Field 3814925297 - Property 2879900210
source: Entry/Exit Point
de_ch: Hafen
it_ch: Cod. spedizione Intrastat

# Table 3882920816 - Field 580412389 - Property 2879900210
source: Document Date
de_ch: Belegdatum
it_ch: Data documento

# Table 3882920816 - Field 1527563463 - Property 2879900210
source: External Document No.
de_ch: Externe Belegnummer
it_ch: Nr. documento esterno

# Table 3882920816 - Field 3532935625 - Property 2879900210
source: Area
de_ch: Region

# Table 3882920816 - Field 1267997203 - Property 2879900210
source: Transaction Specification
de_ch: Verfahren
it_ch: Cod. paese destin./proven.

# Table 3882920816 - Field 1351594800 - Property 2879900210
source: No. Series
de_ch: Nummernserie
it_ch: Nr. serie

# Table 3882920816 - Field 2363328873 - Property 2879900210
source: Document Type
de_ch: Belegart
it_ch: Tipo di documento

# Table 3882920816 - Field 2363328873 - Property 62802879
source: ,Sales Shipment,Sales Invoice,Sales Return Receipt,Sales Credit Memo,Purchase Receipt,Purchase Invoice,Purchase Return Shipment,Purchase Credit Memo,Transfer Shipment,Transfer Receipt,Service Shipment,Service Invoice,Service Credit Memo
de_ch: ,Verkaufslieferung,Verkaufsrechnung,Verkaufsrücksendung,Verkaufsgutschrift,Einkaufslieferung,Einkaufsrechnung,Rücklieferung,Einkaufsgutschrift,Umlagerungsausgang,Umlagerungseingang,Servicelieferung,Servicerechnung,Servicegutschrift
it_ch: ,Spedizione vendita,Fattura vendita,Carico da reso vendite,Nota credito vendita,Ricezione acquisto,Fattura acquisto,Spedizione reso acquisti,Nota credito acquisto,Spedizione trasferimento,Carico trasferimento,Spedizione assistenza,Fattura assistenza,Nota credito assistenza

# Table 3882920816 - Field 2480638018 - Property 2879900210
source: Document Line No.
de_ch: Belegzeilennr.
it_ch: Nr. riga documento

# Table 3882920816 - Field 1908272084 - Property 2879900210
source: Job No.
de_ch: Projektnr.
it_ch: Nr. commessa

# Table 3882920816 - Field 561421623 - Property 2879900210
source: Job Task No.
de_ch: Projektaufgabennr.
it_ch: Nr. task commessa

# Table 3882920816 - Field 316231152 - Property 2879900210
source: Job Purchase
de_ch: Projekteinkauf
it_ch: Acquisto commessa

# Table 3882920816 - Field 851830778 - Property 2879900210
source: Prod. Order No.
de_ch: FA-Nr.
it_ch: Nr. ordine produzione

# Table 3882920816 - Field 3450651614 - Property 2879900210
source: Variant Code
de_ch: Variantencode
it_ch: Cod. variante

# Table 3882920816 - Field 806193894 - Property 2879900210
source: Qty. per Unit of Measure
de_ch: Menge pro Einheit
it_ch: Qtà per unità di misura

# Table 3882920816 - Field 2385270358 - Property 2879900210
source: Unit of Measure Code
de_ch: Einheitencode
it_ch: Cod. unità di misura

# Table 3882920816 - Field 146262770 - Property 2879900210
source: Derived from Blanket Order
de_ch: Übern. von Rahmenauftr./-best.
it_ch: Derivato da ordine program.

# Table 3882920816 - Field 2168672665 - Property 2879900210
source: Cross-Reference No.
de_ch: Referenznr.
it_ch: Nr. cross-reference

# Table 3882920816 - Field 1606362928 - Property 2879900210
source: Originally Ordered No.
de_ch: Urspr. Nr. (Auftrag)
it_ch: Nr. ordinato originariamente

# Table 3882920816 - Field 3167944759 - Property 2879900210
source: Originally Ordered Var. Code
de_ch: Urspr. Variantencode (Auftrag)
it_ch: Codice var. ord. origin.

# Table 3882920816 - Field 4089394676 - Property 2879900210
source: Out-of-Stock Substitution
de_ch: Ersatz da nicht am Lager
it_ch: Sostituzione out-of-stock

# Table 3882920816 - Field 1037119892 - Property 2879900210
source: Item Category Code
de_ch: Artikelkategoriencode
it_ch: Codice categoria articolo

# Table 3882920816 - Field 1986218713 - Property 2879900210
source: Nonstock
de_ch: Katalogartikel
it_ch: Non in stock

# Table 3882920816 - Field 1161320773 - Property 2879900210
source: Purchasing Code
de_ch: Einkaufscode
it_ch: Codice acquisto

# Table 3882920816 - Field 231643163 - Property 2879900210
source: Product Group Code
de_ch: Produktgruppencode
it_ch: Codice gruppo prodotto

# Table 3882920816 - Field 2123103222 - Property 2879900210
source: Transfer Order No.
de_ch: Umlagerungsauftragsnr.
it_ch: Nr. ordine di trasferimento

# Table 3882920816 - Field 3045335507 - Property 2879900210
source: Completely Invoiced
de_ch: Komplett fakturiert
it_ch: Completamente fatturato

# Table 3882920816 - Field 2515859609 - Property 2879900210
source: Last Invoice Date
de_ch: Letztes Rechnungsdatum
it_ch: Data ultima fattura

# Table 3882920816 - Field 3960738913 - Property 2879900210
source: Applied Entry to Adjust
de_ch: Ausgegl. Posten regul.
it_ch: Mov. colleg. da rettif.

# Table 3882920816 - Field 1418046212 - Property 2879900210
source: Cost Amount (Expected)
de_ch: Einstandsbetrag (erwartet)
it_ch: Importo costo (previsto)

# Table 3882920816 - Field 555940972 - Property 2879900210
source: Cost Amount (Actual)
de_ch: Einstandsbetrag (tatsächl.)
it_ch: Importo costo (effettivo)

# Table 3882920816 - Field 3083748138 - Property 2879900210
source: Correction
de_ch: Storno
it_ch: Correzione

# Table 3882920816 - Field 3163791289 - Property 2879900210
source: Shipped Qty. Not Returned
de_ch: Nicht rückgelieferte Liefermenge
it_ch: Qtà spedita non resa

# Table 3882920816 - Field 2138704244 - Property 2879900210
source: Prod. Order Line No.
de_ch: FA-Zeilennr.
it_ch: Nr. riga ordine prod.

# Table 3882920816 - Field 598040673 - Property 2879900210
source: Prod. Order Comp. Line No.
de_ch: FA-Komponentenzeilennr.
it_ch: Nr. riga comp. ord. prod.

# Table 3882920816 - Field 868423472 - Property 2879900210
source: Service Order No.
de_ch: Serviceauftragsnr.
it_ch: Nr. ordine assistenza

# Table 3882920816 - Field 47037625 - Property 2879900210
source: Serial No.
de_ch: Seriennr.
it_ch: Nr. seriale

# Table 3882920816 - Field 1482668068 - Property 2879900210
source: Lot No.
de_ch: Chargennr.
it_ch: Nr. lotto

# Table 3882920816 - Field 3135432252 - Property 2879900210
source: Warranty Date
de_ch: Garantiedatum
it_ch: Data garanzia

# Table 3882920816 - Field 1579714849 - Property 2879900210
source: Expiration Date
de_ch: Ablaufdatum
it_ch: Data scadenza

# Table 3882920816 - Field 392666526 - Property 2879900210
source: Item Tracking
de_ch: Artikeltracking
it_ch: Tracciabilità articolo

# Table 3882920816 - Field 392666526 - Property 62802879
source: None,Lot No.,Lot and Serial No.,Serial No.
de_ch: Ohne,Chargennr.,Chargennr. und Seriennr.,Seriennr.
it_ch: Nessuno,Nr. lotto,Nr. lotto e seriale,Nr. seriale

# Table 3882920816 - Field 1576505637 - Property 2879900210
source: Return Reason Code
de_ch: Reklamationsgrundcode
it_ch: Cod. causa di reso

# Table 3882920816 - Field 4190130733 - Property 2879900210
source: Customer No.
de_ch: Debitorennr.
it_ch: Nr. cliente

# Table 3882920816 - Field 2593084017 - Property 2879900210
source: Ship-to Address Code
de_ch: Lieferadresscode
it_ch: Spedire a - Codice

# Table 3882920816 - Field 3309215536 - Property 2879900210
source: Customer Salesperson Code
de_ch: Auftraggeber Verkäufercode
it_ch: Cod. Venditore Ordinante

# Table 4285714777 - Property 2879900210
source: Prod. Order Line
de_ch: FA-Zeile
it_ch: Righe ordini prod.

# Table 4285714777 - Field 513339096 - Property 62802879
source: Simulated,Planned,Firm Planned,Released,Finished
de_ch: Simuliert,Geplant,Fest geplant,Freigegeben,Beendet
it_ch: Simulato,Pianificato,Confermato,Rilasciato,Chiuso

# Table 4285714777 - Field 851830778 - Property 2879900210
source: Prod. Order No.
de_ch: FA-Nr.
it_ch: Nr. ordine produzione

# Table 4285714777 - Field 3320823955 - Property 2879900210
source: Line No.
de_ch: Zeilennr.
it_ch: Nr. riga

# Table 4285714777 - Field 458406397 - Property 2879900210
source: Ending Date
de_ch: Enddatum
it_ch: Data fine

# Table 4285714777 - Field 4160221838 - Property 2879900210
source: Ending Time
de_ch: Endzeit
it_ch: Ora fine

# Table 4285714777 - Field 2949551981 - Property 2879900210
source: Ending Date-Time
de_ch: Enddatum/-zeit
it_ch: Data-Ora di fine

# Table 4285714777 - NamedType 2476940767
source: A %1 %2 cannot be inserted, modified, or deleted.
de_ch: Eine %1e %2 kann nicht eingefügt, geändert oder gelöscht werden.
it_ch: Impossibile inserire, modificare o eliminare %1 %2.

# Table 4285714777 - NamedType 134040679
source: You cannot delete %1 %2 because there exists at least one %3 associated with it.
de_ch: Sie können die %1 %2 nicht löschen, da mindestens ein zugehöriger %3 vorhanden ist.
it_ch: Impossibile eliminare %1 %2 perché esiste almeno un %3 associato.

# Table 4285714777 - NamedType 771737296
source: You cannot rename a %1.
de_ch: Sie können eine %1 nicht umbenennen.
it_ch: Impossibile rinominare %1.

# Table 4285714777 - NamedType 1409433913
source: You cannot change %1 when %2 is %3.
de_ch: Sie können %1 nicht ändern, wenn %2 %3 ist.
it_ch: Impossibile cambiare %1 quando %2 è %3.

# Table 4285714777 - NamedType 2047130530
source: Change %1 from %2 to %3?
de_ch: Möchten Sie %1 von %2 in %3 ändern?
it_ch: Modificare %1 da %2 a %3?

# Table 4028312437 - Property 2879900210
source: Routing Line
de_ch: Arbeitsgang
it_ch: Righe cicli produzione

# Table 4028312437 - Field 3123169861 - Property 2879900210
source: Routing No.
de_ch: Arbeitsplannr.
it_ch: Nr. ciclo

# Table 4028312437 - Field 3414580985 - Property 2879900210
source: Version Code
de_ch: Versionscode
it_ch: Cod. versione

# Table 4028312437 - Field 3162383302 - Property 2879900210
source: Operation No.
de_ch: Arbeitsgangnr.
it_ch: Nr. operazione

# Table 4028312437 - Field 587519199 - Property 2879900210
source: Next Operation No.
de_ch: Nächste Arbeitsgangnr.
it_ch: Nr. operazione successivo

# Table 4028312437 - Field 3364019069 - Property 2879900210
source: Previous Operation No.
de_ch: Vorherige Arbeitsgangnr.
it_ch: Nr. operazione precedente

# Table 4028312437 - Field 1878130204 - Property 2879900210
source: Type
de_ch: Art
it_ch: Tipo

# Table 4028312437 - Field 1878130204 - Property 62802879
source: Work Center,Machine Center,
de_ch: Arbeitsplatzgruppe,Arbeitsplatz,
it_ch: Area di produzione,Centro di lavoro,

# Table 4028312437 - Field 4200184881 - Property 2879900210
source: No.
de_ch: Nr.
it_ch: Nr.

# Table 4028312437 - Field 4065966391 - Property 2879900210
source: Work Center No.
de_ch: Arbeitsplatzgruppennr.
it_ch: Nr. area produzione

# Table 4028312437 - Field 1286742260 - Property 2879900210
source: Work Center Group Code
de_ch: Abteilungscode
it_ch: Cod. gruppo aree prod.

# Table 4028312437 - Field 3461834954 - Property 2879900210
source: Description
de_ch: Beschreibung
it_ch: Descrizione

# Table 4028312437 - Field 2370624518 - Property 2879900210
source: Setup Time
de_ch: Rüstzeit
it_ch: Tempo di setup

# Table 4028312437 - Field 3491367632 - Property 2879900210
source: Run Time
de_ch: Bearbeitungszeit
it_ch: Tempo lavorazione

# Table 4028312437 - Field 2160426082 - Property 2879900210
source: Wait Time
de_ch: Wartezeit
it_ch: Tempo attesa

# Table 4028312437 - Field 3313353536 - Property 2879900210
source: Move Time
de_ch: Transportzeit
it_ch: Tempo spostamento

# Table 4028312437 - Field 213747506 - Property 2879900210
source: Fixed Scrap Quantity
de_ch: Fixe Ausschussmenge
it_ch: Quantità scarto fissa

# Table 4028312437 - Field 3433119822 - Property 2879900210
source: Lot Size
de_ch: Losgrösse
it_ch: Dimensione lotto

# Table 4028312437 - Field 3187018845 - Property 2879900210
source: Scrap Factor %
de_ch: Ausschussfaktor %
it_ch: % fattore scarto

# Table 4028312437 - Field 3132099920 - Property 2879900210
source: Setup Time Unit of Meas. Code
de_ch: Rüstzeiteinheitencode
it_ch: Cod. unità mis. tempo di setup

# Table 4028312437 - Field 2645460310 - Property 2879900210
source: Run Time Unit of Meas. Code
de_ch: Bearbeitungszeiteinheitencode
it_ch: Cod. unità mis. tempo lavoraz.

# Table 4028312437 - Field 3023704276 - Property 2879900210
source: Wait Time Unit of Meas. Code
de_ch: Wartezeiteinheitencode
it_ch: Cod. unità mis. tempo attesa

# Table 4028312437 - Field 3237493094 - Property 2879900210
source: Move Time Unit of Meas. Code
de_ch: Transportzeiteinheitencode
it_ch: Cod. unità mis. tempo spostamento

# Table 4028312437 - Field 1037308948 - Property 2879900210
source: Minimum Process Time
de_ch: Minimale Prozesszeit
it_ch: Tempo minimo processo

# Table 4028312437 - Field 4228069914 - Property 2879900210
source: Maximum Process Time
de_ch: Maximale Prozesszeit
it_ch: Tempo massimo processo

# Table 4028312437 - Field 2929416731 - Property 2879900210
source: Concurrent Capacities
de_ch: Gleichzeitig zu belasten
it_ch: Capacità simultanee

# Table 4028312437 - Field 228148253 - Property 2879900210
source: Send-Ahead Quantity
de_ch: Weitergabemenge
it_ch: Quantità send-ahead

# Table 4028312437 - Field 463590211 - Property 2879900210
source: Routing Link Code
de_ch: Verbindungscode
it_ch: Cod. legame ciclo-DB

# Table 4028312437 - Field 662368029 - Property 2879900210
source: Standard Task Code
de_ch: Standardkatalogcode
it_ch: Cod. task standard

# Table 4028312437 - Field 104310926 - Property 2879900210
source: Unit Cost per
de_ch: Einstandspreis pro Einheit
it_ch: Costo unitario per

# Table 4028312437 - Field 2986646893 - Property 2879900210
source: Recalculate
de_ch: Neu berechnen
it_ch: Ricalcola

# Table 4028312437 - Field 2790486453 - Property 2879900210
source: Comment
de_ch: Bemerkung
it_ch: Commento

# Table 4028312437 - Field 1003406190 - Property 2879900210
source: Sequence No. (Forward)
de_ch: Reihenfolge (Vorwärts)
it_ch: Nr. sequenza (avanti)

# Table 4028312437 - Field 2578867606 - Property 2879900210
source: Sequence No. (Backward)
de_ch: Reihenfolge (Rückwärts)
it_ch: Nr. sequenza (indietro)

# Table 4028312437 - Field 1295523251 - Property 2879900210
source: Fixed Scrap Qty. (Accum.)
de_ch: Kum. feste Ausschussmenge
it_ch: Qtà scarto fissa (accum.)

# Table 4028312437 - Field 2462251882 - Property 2879900210
source: Scrap Factor % (Accumulated)
de_ch: Kum. Ausschussfaktor %
it_ch: % fattore scarto (accumulato)

# Table 4028312437 - Field 3616063734 - Property 2879900210
source: Next Operation Link Type
de_ch: Nächster Arbeitsgangverknüpfungstyp
es_es: Tipo de enlace de operación siguiente
nl_nl: Linktype volgende bewerking

# Table 2358516238 - Property 2879900210
source: Routing Header
de_ch: Arbeitsplankopf
it_ch: Testate cicli produzione

# Table 2358516238 - Field 4200184881 - Property 2879900210
source: No.
de_ch: Nr.
it_ch: Nr.

# Table 2358516238 - Field 3461834954 - Property 2879900210
source: Description
de_ch: Beschreibung
it_ch: Descrizione

# Table 2358516238 - Field 47657272 - Property 2879900210
source: Description 2
de_ch: Beschreibung 2
it_ch: Descrizione 2

# Table 2358516238 - Field 1180181476 - Property 2879900210
source: Search Description
de_ch: Suchbegriff
it_ch: Descrizione ricerca

# Table 2358516238 - Field 2393253273 - Property 2879900210
source: Last Date Modified
de_ch: Aktualisiert am
it_ch: Data ultima modifica

# Table 2358516238 - Field 2790486453 - Property 2879900210
source: Comment
de_ch: Bemerkung
it_ch: Commento

# Table 2358516238 - Field 513339096 - Property 62802879
source: New,Certified,Under Development,Closed
de_ch: Neu,Zertifiziert,In Entwicklung,Abgelaufen
it_ch: Nuova,Certificata,In sviluppo,Chiusa

# Table 2358516238 - Field 1878130204 - Property 2879900210
source: Type
de_ch: Art
it_ch: Tipo

# Table 2358516238 - Field 1878130204 - Property 62802879
source: Serial,Parallel
de_ch: Seriell,Parallel
it_ch: Seriale,Parallelo

# Table 2358516238 - Field 2150624722 - Property 2879900210
source: Version Nos.
de_ch: Versionsnummern
it_ch: Nr. versioni

# Table 2358516238 - Field 1351594800 - Property 2879900210
source: No. Series
de_ch: Nummernserie
it_ch: Nr. serie

# Table 2358516238 - NamedType 2476940767
source: This Routing is being used on Items.
de_ch: Dieser Arbeitsplan wird für Artikel benötigt.
it_ch: Questo ciclo viene usato sugli articoli.

# Table 2358516238 - NamedType 3114637384
source: All versions attached to the routing will be closed. Close routing?
de_ch: Alle angeknüpften Versionen des Arbeitsplanes werden auf abgelaufen gestellt. Status auf abgelaufen stellen?
it_ch: Tutte le versioni legate al ciclo verranno chiuse. Chiudere il ciclo?

# Table 2358516238 - NamedType 3752334001
source: You cannot rename the %1 when %2 is %3.
de_ch: Sie können den %1 nicht umbenennen, wenn der %2 %3 ist.
it_ch: Impossibile rinominare %1 quando %2 è %3.

# Table 2906130722 - Property 2879900210
source: Prod. Order Line
de_ch: FA-Zeile
it_ch: Righe ordini prod.

# Table 2906130722 - Field 513339096 - Property 62802879
source: Simulated,Planned,Firm Planned,Released,Finished
de_ch: Simuliert,Geplant,Fest geplant,Freigegeben,Beendet
it_ch: Simulato,Pianificato,Confermato,Rilasciato,Chiuso

# Table 2906130722 - Field 851830778 - Property 2879900210
source: Prod. Order No.
de_ch: FA-Nr.
it_ch: Nr. ordine produzione

# Table 2906130722 - Field 3320823955 - Property 2879900210
source: Line No.
de_ch: Zeilennr.
it_ch: Nr. riga

# Table 2906130722 - Field 568743302 - Property 2879900210
source: Item No.
de_ch: Artikelnr.
it_ch: Nr. articolo

# Table 2906130722 - Field 3450651614 - Property 2879900210
source: Variant Code
de_ch: Variantencode
it_ch: Cod. variante

# Table 2906130722 - Field 3461834954 - Property 2879900210
source: Description
de_ch: Beschreibung
it_ch: Descrizione

# Table 2906130722 - Field 47657272 - Property 2879900210
source: Description 2
de_ch: Beschreibung 2
it_ch: Descrizione 2

# Table 2906130722 - Field 2161572060 - Property 2879900210
source: Location Code
de_ch: Lagerortcode
it_ch: Cod. ubicazione

# Table 2906130722 - Field 1577567912 - Property 2879900210
source: Shortcut Dimension 1 Code
de_ch: Dimensionscode 1
it_ch: Cod. colleg. dimen. 1

# Table 2906130722 - Field 1003760969 - Property 2879900210
source: Shortcut Dimension 2 Code
de_ch: Dimensionscode 2
it_ch: Cod. colleg. dimen. 2

# Table 2906130722 - Field 2814799924 - Property 2879900210
source: Bin Code
de_ch: Lagerplatzcode
it_ch: Cod. collocazione

# Table 2906130722 - Field 3371302303 - Property 2879900210
source: Cost is Adjusted
de_ch: Einstandspreis ist reguliert
it_ch: Costo rettificato

# Table 2906130722 - Field 1708409403 - Property 2879900210
source: Allow Online Adjustment
de_ch: Onlineregulierung zulassen
it_ch: Consenti rettifica online

# Table 2906130722 - Field 2704404533 - Property 2879900210
source: Quantity
de_ch: Menge
it_ch: Quantità

# Table 2906130722 - Field 1073155259 - Property 2879900210
source: Finished Quantity
de_ch: Fertig gestellte Menge
it_ch: Quantità finita

# Table 2906130722 - Field 2367056265 - Property 2879900210
source: Remaining Quantity
de_ch: Restmenge
it_ch: Quantità residua

# Table 2906130722 - Field 3512234762 - Property 2879900210
source: Scrap %
de_ch: Ausschuss %
it_ch: % scarto

# Table 2906130722 - Field 4085727052 - Property 2879900210
source: Due Date
de_ch: Fälligkeitsdatum
it_ch: Data scadenza

# Table 2906130722 - Field 460889064 - Property 2879900210
source: Starting Date
de_ch: Startdatum
it_ch: Data inizio

# Table 2906130722 - Field 980877959 - Property 2879900210
source: Starting Time
de_ch: Startzeit
it_ch: Ora inizio

# Table 2906130722 - Field 458406397 - Property 2879900210
source: Ending Date
de_ch: Enddatum
it_ch: Data fine

# Table 2906130722 - Field 4160221838 - Property 2879900210
source: Ending Time
de_ch: Endzeit
it_ch: Ora fine

# Table 2906130722 - Field 264882082 - Property 2879900210
source: Planning Level Code
de_ch: Planungsebenennr.
it_ch: Cod. livello pianificazione

# Table 2906130722 - Field 4130293374 - Property 2879900210
source: Priority
de_ch: Priorität
it_ch: Priorità

# Table 2906130722 - Field 2287818464 - Property 2879900210
source: Production BOM No.
de_ch: Fert.-Stücklistennr.
it_ch: Nr. DB di produzione

# Table 2906130722 - Field 3123169861 - Property 2879900210
source: Routing No.
de_ch: Arbeitsplannr.
it_ch: Nr. ciclo

# Table 2906130722 - Field 2037375551 - Property 2879900210
source: Inventory Posting Group
de_ch: Lagerbuchungsgruppe
it_ch: Cat. reg. magazzino

# Table 2906130722 - Field 2542071172 - Property 2879900210
source: Routing Reference No.
de_ch: Arbeitsplanref.-Nr.
it_ch: Nr. riferimento ciclo

# Table 2906130722 - Field 381961415 - Property 2879900210
source: Unit Cost
de_ch: Einstandspreis
it_ch: Costo unitario

# Table 2906130722 - Field 1189669097 - Property 2879900210
source: Cost Amount
de_ch: Einstandsbetrag
it_ch: Importo costo

# Table 2906130722 - Field 2562415929 - Property 2879900210
source: Reserved Quantity
de_ch: Reservierte Menge
it_ch: Quantità impegnata

# Table 2906130722 - Field 2486499440 - Property 2879900210
source: Capacity Type Filter
de_ch: Kapazitätsartenfilter
it_ch: Filtro tipo capacità

# Table 2906130722 - Field 2486499440 - Property 62802879
source: Work Center,Machine Center
de_ch: Arbeitsplatzgruppe,Arbeitsplatz
it_ch: Area di produzione,Centro di lavoro

# Table 2906130722 - Field 1021726085 - Property 2879900210
source: Capacity No. Filter
de_ch: Kapazitätsnr.-Filter
it_ch: Filtro nr. capacità

# Table 2906130722 - Field 995090288 - Property 2879900210
source: Date Filter
de_ch: Datumsfilter
it_ch: Filtro data

# Table 2906130722 - Field 2385270358 - Property 2879900210
source: Unit of Measure Code
de_ch: Einheitencode
it_ch: Cod. unità di misura

# Table 2906130722 - Field 3179217921 - Property 2879900210
source: Quantity (Base)
de_ch: Menge (Basis)
it_ch: Quantità (base)

# Table 2906130722 - Field 708205856 - Property 2879900210
source: Finished Qty. (Base)
de_ch: Fertig gestellte Menge (Basis)
it_ch: Quantità finita (base)
