Repository: AymanAYDI/PRODWARE_LPSA
Catalog: TRAD/SPE/translation.*.xlf
Languages: de_ch, es_es, it_ch, nl_nl

# Report 2773811445 - NamedType 1987762555
source: Page
de_ch: Seite
it_ch: Pagina

# Report 2773811445 - NamedType 2700931458
source: Due Date
de_ch: Fälligkeitsdatum
it_ch: Data scadenza

# Report 2773811445 - NamedType 3661762265
source: Scheduled Need (Qty.)
de_ch: Geplanter Bedarf (Menge)
it_ch: Fabbisogni programmati (qtà)

# Report 2773811445 - NamedType 3896976719
source: Inventory
de_ch: Lagerbestand
it_ch: Magazzino

# Report 2773811445 - NamedType 3439982788
source: Item No.
de_ch: Artikelnr.
it_ch: Nr. articolo

# Report 2773811445 - NamedType 3731615233
source: Quantity per
de_ch: Komponentenmenge
it_ch: Quantità per

# Report 2773811445 - NamedType 2634990339
source: Unit of Measure Code
de_ch: Einheitencode
it_ch: Cod. unità di misura

# Report 2773811445 - NamedType 1703261019
source: Prod. Order No.
de_ch: FA-Nr.
it_ch: Nr. ordine produzione

# Report 2773811445 - NamedType 2942952148
source: Prod. Order No.
de_ch: FA-Nr.
it_ch: Nr. ordine produzione

# Report 2773811445 - NamedType 2056924278
source: Starting Date
de_ch: Startdatum
it_ch: Data inizio

# Report 2773811445 - NamedType 2670486607
source: Qty. on Prod. Order
de_ch: Menge in FA
it_ch: Qtà in ord. produzione

# Report 2773811445 - NamedType 2676573463
source: Needed Quantity
de_ch: Benötigte Menge
it_ch: Quantità necessaria

# Report 2715325526 - Property 2879900210
source: Inventory Valuation - WIP
de_ch: Lagerbewertung - Aktiviert
it_ch: Valutazione magaz. - WIP

# Report 2715325526 - Control 956429135 - Property 2879900210
source: Options
de_ch: Optionen
it_ch: Opzioni

# Report 2715325526 - Control 3605153064 - Property 2879900210
source: Starting Date
de_ch: Startdatum
it_ch: Data inizio

# Report 2715325526 - Control 845401037 - Property 2879900210
source: Ending Date
de_ch: Enddatum
it_ch: Data fine

# Report 2715325526 - NamedType 1370456556
source: As of %1
de_ch: Per %1
it_ch: Al %1

# Report 2715325526 - NamedType 4130734173
source: Inventory Valuation - WIP
de_ch: Lagerbewertung - Aktiviert
it_ch: Valutazione magaz. - WIP

# Report 2715325526 - NamedType 1987762555
source: Page
de_ch: Seite
it_ch: Pagina

# Report 2715325526 - NamedType 855577832
source: Capacity
de_ch: Kapazität
it_ch: Capacità

# Report 2715325526 - NamedType 2051916859
source: Output
de_ch: Istmeldung

# Report 2715325526 - NamedType 2800359233
source: Consumption
de_ch: Verbrauch
it_ch: Consumo

# Report 2715325526 - NamedType 2361537574
source: No.
de_ch: Nr.
it_ch: Nr.

# Report 2715325526 - NamedType 3917555894
source: Description
de_ch: Beschreibung
it_ch: Descrizione

# Report 2715325526 - NamedType 449555920
source: Location
de_ch: Lagerort
it_ch: Ubicazione

# Report 2715325526 - NamedType 519240788
source: Source No.
de_ch: Herkunftsnr.
it_ch: Nr. origine

# Report 2715325526 - NamedType 1583171122
source: Total
de_ch: Gesamt
it_ch: Totale

# Report 4183989514 - Property 2879900210
source: Inventory Valuation Excel
de_ch: Aktuellen Lagerwert ermitteln Excel
it_ch: Valutazione magazzino Excel

# Report 4183989514 - Control 956429135 - Property 2879900210
source: Options
de_ch: Optionen
it_ch: Opzioni

# Report 4183989514 - Control 3605153064 - Property 2879900210
source: Starting Date
de_ch: Startdatum
it_ch: Data inizio

# Report 4183989514 - Control 845401037 - Property 2879900210
source: Ending Date
de_ch: Enddatum
it_ch: Data fine

# Report 4183989514 - Control 2543435063 - Property 2879900210
source: Include Expected Cost
de_ch: Inklusive Soll-Kosten
it_ch: Includi costo previsto

# Report 4183989514 - NamedType 1370456556
source: As of %1
de_ch: Per %1
it_ch: Al %1

# Report 4183989514 - NamedType 2008153173
source: Inventory Posting Group: %1
de_ch: Lagerbuchungsgruppe: %1
it_ch: Cat. registrazione magazzino: %1

# Report 4183989514 - NamedType 2645849790
source: Inventory Posting Group Total: %1
de_ch: Lagerbuchungsgruppensumme: %1
it_ch: Totale cat. registrazione magazzino: %1

# Report 4183989514 - NamedType 3283546407
source: Expected Cost Included Total: %1
de_ch: Soll-Kosten inkl. Total: %1
it_ch: Totale costo previsto compreso: %1

# Report 4183989514 - NamedType 3921243024
source: Expected Cost Total: %1
de_ch: Soll-Kosten Total: %1
it_ch: Totale costi previsti: %1

# Report 105917302 - Control 1913868600 - Property 2879900210
source: Options
de_ch: Optionen
it_ch: Opzioni

# Report 1409340040 - Control 1913868600 - Property 2879900210
source: Options
de_ch: Optionen
it_ch: Opzioni

# Report 3189350495 - ReportDataItem 2072992664 - Property 1806354803
source: Purchase Order
de_ch: Einkaufsbestellung
it_ch: Ordine acquisto

# Report 3189350495 - NamedType 2476940767
source: Processing purch. orders #1##########
de_ch: Bearbeite Bestellungen #1##########
it_ch: Elabor. ordini acquisto #1##########

# Report 3189350495 - NamedType 3114637384
source: Posting orders #1########## @2@@@@@@@@@@@@@
de_ch: Bestellungen werden gebucht #1########## @2@@@@@@@@@@@@@
it_ch: Registrazione ordini #1########## @2@@@@@@@@@@@@@

# Report 3189350495 - NamedType 3752334001
source: %1 orders out of a total of %2 have now been posted.
de_ch: %1 Bestellungen von insgesamt %2 wurden gebucht.
it_ch: Sono stati registrati %1 ordini su un totale di %2.

# Report 3189350495 - NamedType 95063322
source: The exchange rate associated with the new posting date on the purchase header will not apply to the purchase lines.
de_ch: Der mit dem neuen Buchungsdatum im Einkaufskopf verknüpfte Wechselkurs wird nicht auf die Einkaufszeilen angewendet.
it_ch: Il tasso di cambio associato alla nuova data di registrazione nella testata acquisti non verrà collegato alle righe di acquisto.

# Report 2674255039 - Property 2879900210
source: Delete Purch. Orders Before...
de_ch: Erledigte Bestellungen löschen
it_ch: Rimuovi ordini acq. fattur.

# Report 2674255039 - ReportDataItem 2072992664 - Property 1806354803
source: Purchase Order
de_ch: Einkaufsbestellung
it_ch: Ordine acquisto

# Report 2674255039 - NamedType 2476940767
source: Processing purch. orders #1##########
de_ch: Bearbeite Bestellungen #1##########
it_ch: Elabor. ordini acquisto #1##########

# Report 3599060506 - Property 2879900210
source: Close Purch. Orders Before...
de_ch: Erledigte Bestellungen löschen
it_ch: Rimuovi ordini acq. fattur.

# Report 3599060506 - ReportDataItem 2072992664 - Property 1806354803
source: Purchase Order
de_ch: Einkaufsbestellung
it_ch: Ordine acquisto

# Report 3599060506 - NamedType 2476940767
source: Processing purch. orders #1##########
de_ch: Bearbeite Bestellungen #1##########
it_ch: Elabor. ordini acquisto #1##########

# Report 1247476961 - Property 2879900210
source: Invoice Purch. Orders Before...
de_ch: Erledigte Bestellungen löschen
it_ch: Rimuovi ordini acq. fattur.

# Report 1247476961 - ReportDataItem 2072992664 - Property 1806354803
source: Purchase Order
de_ch: Einkaufsbestellung
it_ch: Ordine acquisto

# Report 1247476961 - NamedType 2476940767
source: Processing purch. orders #1##########
de_ch: Bearbeite Bestellungen #1##########
it_ch: Elabor. ordini acquisto #1##########

# Report 1247476961 - NamedType 3114637384
source: Posting orders #1########## @2@@@@@@@@@@@@@
de_ch: Bestellungen werden gebucht #1########## @2@@@@@@@@@@@@@
it_ch: Registrazione ordini #1########## @2@@@@@@@@@@@@@

# Report 1247476961 - NamedType 3752334001
source: %1 orders out of a total of %2 have now been posted.
de_ch: %1 Bestellungen von insgesamt %2 wurden gebucht.
it_ch: Sono stati registrati %1 ordini su un totale di %2.

# Report 1247476961 - NamedType 95063322
source: The exchange rate associated with the new posting date on the purchase header will not apply to the purchase lines.
de_ch: Der mit dem neuen Buchungsdatum im Einkaufskopf verknüpfte Wechselkurs wird nicht auf die Einkaufszeilen angewendet.
it_ch: Il tasso di cambio associato alla nuova data di registrazione nella testata acquisti non verrà collegato alle righe di acquisto.

# Report 3167688971 - Property 2879900210
source: Delete Purch. Orders Before...
de_ch: Erledigte Bestellungen löschen
it_ch: Rimuovi ordini acq. fattur.

# Report 3167688971 - ReportDataItem 2072992664 - Property 1806354803
source: Purchase Order
de_ch: Einkaufsbestellung
it_ch: Ordine acquisto

# Report 3167688971 - NamedType 2476940767
source: Processing purch. orders #1##########
de_ch: Bearbeite Bestellungen #1##########
it_ch: Elabor. ordini acquisto #1##########

# Report 2151332399 - Property 2879900210
source: Delete Purch. Orders Before...
de_ch: Erledigte Bestellungen löschen
it_ch: Rimuovi ordini acq. fattur.

# Report 2151332399 - ReportDataItem 2072992664 - Property 1806354803
source: Purchase Order
de_ch: Einkaufsbestellung
it_ch: Ordine acquisto

# Report 2151332399 - NamedType 2476940767
source: Processing purch. orders #1##########
de_ch: Bearbeite Bestellungen #1##########
it_ch: Elabor. ordini acquisto #1##########

# Report 2627854797 - NamedType 1987762555
source: Page
de_ch: Seite
it_ch: Pagina

# Table 3418557404 - Field 883711285 - Property 2879900210
source: Entry No.
de_ch: Laufnr.
it_ch: Nr. movimento

# Table 3418557404 - Field 2165769856 - Property 2879900210
source: Costing Method
de_ch: Lagerabgangsmethode
it_ch: Metodo di costing

# Table 3418557404 - Field 2165769856 - Property 62802879
source: FIFO,LIFO,Specific,Average,Standard
de_ch: FIFO,LIFO,Ausgewählt,Durchschnitt,Standard
it_ch: FIFO,LIFO,Specifico,Medio,Standard

# Table 3418557404 - Field 3500504311 - Property 2879900210
source: Replenishment System
de_ch: Beschaffungsmethode
it_ch: Sistema di rifornimento

# Table 3418557404 - Field 3500504311 - Property 62802879
source: Purchase,Prod. Order,
de_ch: Einkauf,Fertigungsauftrag,
it_ch: Acquisto,Ordine prod.,

# Table 3178319476 - Field 3461834954 - Property 2879900210
source: Description
de_ch: Beschreibung
it_ch: Descrizione

# Table 2245972320 - Field 3461834954 - Property 2879900210
source: Description
de_ch: Beschreibung
it_ch: Descrizione

# Table 2858569824 - Field 1878130204 - Property 62802879
source: Work Center,Machine Center
de_ch: Arbeitsplatzgruppe,Arbeitsplatz
it_ch: Area di produzione,Centro di lavoro

# Table 2858569824 - Field 1037119892 - Property 2879900210
source: Item Category Code
de_ch: Artikelkategoriencode
it_ch: Codice categoria articolo

# Table 2858569824 - Field 2370624518 - Property 2879900210
source: Setup Time
de_ch: Rüstzeit
it_ch: Tempo di setup

# Table 2858569824 - Field 3491367632 - Property 2879900210
source: Run Time
de_ch: Bearbeitungszeit
it_ch: Tempo lavorazione

# Table 2858569824 - Field 3132099920 - Property 2879900210
source: Setup Time Unit of Meas. Code
de_ch: Rüstzeiteinheitencode
it_ch: Cod. unità mis. tempo di setup

# Table 2858569824 - Field 2645460310 - Property 2879900210
source: Run Time Unit of Meas. Code
de_ch: Bearbeitungszeiteinheitencode
it_ch: Cod. unità mis. tempo lavoraz.

# Table 2121403431 - Field 2708250016 - Property 2879900210
source: User ID
de_ch: Benutzer-ID
it_ch: ID utente

# Table 2121403431 - Field 883711285 - Property 2879900210
source: Entry No.
de_ch: Laufnr.
it_ch: Nr. movimento

# Table 2121403431 - Field 3501573647 - Property 2879900210
source: Planned Order No.
de_ch: Geplante Auftragsnr.
it_ch: Nr. ordine pianificato

# Table 2121403431 - Field 3162383302 - Property 2879900210
source: Operation No.
de_ch: Arbeitsgangnr.
it_ch: Nr. operazione

# Table 2121403431 - Field 1878130204 - Property 2879900210
source: Type
de_ch: Art
it_ch: Tipo

# Table 2121403431 - Field 4200184881 - Property 2879900210
source: No.
de_ch: Nr.
it_ch: Nr.

# Table 2121403431 - Field 3461834954 - Property 2879900210
source: Description
de_ch: Beschreibung
it_ch: Descrizione

# Table 2121403431 - Field 513339096 - Property 62802879
source: Simulated,Planned,Firm Planned,Released,Finished,
de_ch: Simuliert,Geplant,Fest geplant,Freigegeben,Beendet,
it_ch: Simulato,Pianificato,Confermato,Rilasciato,Chiuso,

# Table 2121403431 - Field 1639563783 - Property 2879900210
source: Expected Quantity
de_ch: Erw. Menge
it_ch: Quantità prevista

# Table 2121403431 - Field 2704404533 - Property 2879900210
source: Quantity
de_ch: Menge
it_ch: Quantità

# Table 2121403431 - Field 2385270358 - Property 2879900210
source: Unit of Measure Code
de_ch: Einheitencode
it_ch: Cod. unità di misura

# Table 2121403431 - Field 2188706628 - Property 2879900210
source: Scrap Quantity
de_ch: Ausschussmenge
it_ch: Quantità scarto

# Table 2121403431 - Field 1418046212 - Property 2879900210
source: Cost Amount (Expected)
de_ch: Einstandsbetrag (erwartet)
it_ch: Importo costo (previsto)

# Table 2121403431 - Field 555940972 - Property 2879900210
source: Cost Amount (Actual)
de_ch: Einstandsbetrag (tatsächl.)
it_ch: Importo costo (effettivo)

# Table 2121403431 - Field 2937233469 - Property 2879900210
source: Unit Price
de_ch: VK-Preis
it_ch: Prezzo unitario

# Table 2121403431 - Field 2836550006 - Property 2879900210
source: Scrap Quantity Total
de_ch: Ausschussmenge
it_ch: Quantità scarto

# Table 2121403431 - Field 3558984483 - Property 2879900210
source: Quantity Total
de_ch: Menge
it_ch: Quantità

# Table 2121403431 - Field 1067280798 - Property 2879900210
source: Cost Amount (Actual) Total
de_ch: Einstandsbetrag (tatsächl.)
it_ch: Importo costo (effettivo)

# Table 2121403431 - Field 2999845216 - Property 2879900210
source: Scrap Quantity Total Order
de_ch: Ausschussmenge
it_ch: Quantità scarto

# Table 3433119822 - Field 1037119892 - Property 2879900210
source: Item Category Code
de_ch: Artikelkategoriencode
it_ch: Codice categoria articolo

# Table 3433119822 - Field 3433119822 - Property 2879900210
source: Lot Size
de_ch: Losgrösse
it_ch: Dimensione lotto

# Table 866298966 - Field 568743302 - Property 2879900210
source: Item No.
de_ch: Artikelnr.
it_ch: Nr. articolo

# Table 866298966 - Field 3398931860 - Property 2879900210
source: Item Category Code
de_ch: Artikelkategoriencode
it_ch: Codice categoria articolo

# Table 866298966 - Field 3433119822 - Property 2879900210
source: Lot Size
de_ch: Losgrösse
it_ch: Dimensione lotto

# Table 866298966 - Field 2838254244 - Property 2879900210
source: Standard Cost
de_ch: Einstandspreis (fest)
it_ch: Costo standard

# Table 3768070924 - Field 1639563783 - Property 2879900210
source: Expected Quantity
de_ch: Erw. Menge
it_ch: Quantità prevista

# Table 3768070924 - Field 2659072444 - Property 2879900210
source: Total Available Quantity
de_ch: Total verfügbare Menge
it_ch: Quantità totale disponibile

# Table 3768070924 - Field 3859453343 - Property 2879900210
source: Reserved Qty. on Inventory
de_ch: Reservierte Menge am Lager
it_ch: Qtà impegnata a magazzino

# Table 244909 - Field 883711285 - Property 2879900210
source: Entry No.
de_ch: Laufnr.
it_ch: Nr. movimento

# Table 244909 - Field 568743302 - Property 2879900210
source: Item No.
de_ch: Artikelnr.
it_ch: Nr. articolo

# Table 244909 - Field 2161572060 - Property 2879900210
source: Location Code
de_ch: Lagerortcode
it_ch: Cod. ubicazione

# Table 244909 - Field 3179217921 - Property 2879900210
source: Quantity (Base)
de_ch: Menge (Basis)
it_ch: Quantità (base)

# Table 244909 - Field 3461834954 - Property 2879900210
source: Description
de_ch: Beschreibung
it_ch: Descrizione

# Table 244909 - Field 1407200743 - Property 2879900210
source: Creation Date
de_ch: Errichtungsdatum
it_ch: Data creazione

# Table 244909 - Field 1753214751 - Property 2879900210
source: Source Type
de_ch: Herkunftsart
it_ch: Tipo origine

# Table 244909 - Field 205345179 - Property 2879900210
source: Source Subtype
de_ch: Herkunftsunterart
it_ch: Sottotipo origine

# Table 244909 - Field 345314420 - Property 2879900210
source: Source ID
de_ch: Herkunfts-ID
it_ch: ID origine

# Table 244909 - Field 3263329074 - Property 2879900210
source: Source Batch Name
de_ch: Herkunfts Erf.-Journalname
it_ch: Nome batch origine

# Table 244909 - Field 370558406 - Property 2879900210
source: Source Prod. Order Line
de_ch: Herkunfts-FA-Zeile
it_ch: Riga origine ord. produz.

# Table 244909 - Field 627063663 - Property 2879900210
source: Source Ref. No.
de_ch: Herkunftsref.-Nr.
it_ch: Nr. rif. origine

# Table 244909 - Field 3244334840 - Property 2879900210
source: Appl.-to Item Entry
de_ch: Ausgleich mit Lagerposten
it_ch: Collega-a mov. art.

# Table 244909 - Field 1218388135 - Property 2879900210
source: Transfer Item Entry No.
de_ch: Umlag. Lagerposten Laufnr.
it_ch: Nr. movimento articolo trasferimento

# Table 244909 - Field 47037625 - Property 2879900210
source: Serial No.
de_ch: Seriennr.
it_ch: Nr. seriale

# Table 244909 - Field 629037869 - Property 2879900210
source: Positive
de_ch: Positiv
it_ch: Positivo

# Table 244909 - Field 806193894 - Property 2879900210
source: Qty. per Unit of Measure
de_ch: Menge pro Einheit
it_ch: Qtà per unità di misura

# Table 244909 - Field 3135432252 - Property 2879900210
source: Warranty Date
de_ch: Garantiedatum
it_ch: Data garanzia

# Table 244909 - Field 1579714849 - Property 2879900210
source: Expiration Date
de_ch: Ablaufdatum
it_ch: Data scadenza

# Table 244909 - Field 1442101329 - Property 2879900210
source: Qty. to Handle (Base)
de_ch: Bewegungsmenge (Basis)
it_ch: Qtà da gestire (base)

# Table 244909 - Field 2175328136 - Property 2879900210
source: Qty. to Invoice (Base)
de_ch: Zu fakturieren Menge (Basis)
it_ch: Qtà da fatturare (base)

# Table 244909 - Field 544350667 - Property 2879900210
source: Quantity Handled (Base)
de_ch: Geb. Bewegungsmenge (Basis)
it_ch: Quantità gestita (base)

# Table 244909 - Field 3860038398 - Property 2879900210
source: Quantity Invoiced (Base)
de_ch: Fakturierte Menge (Basis)
it_ch: Quantità fatturata (base)

# Table 244909 - Field 1575501669 - Property 2879900210
source: Qty. to Handle
de_ch: Bewegungsmenge
it_ch: Qtà da gestire

# Table 244909 - Field 2330918820 - Property 2879900210
source: Qty. to Invoice
de_ch: Zu fakturieren Menge
it_ch: Qtà da fatturare

# Table 244909 - Field 549940184 - Property 2879900210
source: Buffer Status
de_ch: Pufferstatus
it_ch: Stato buffer

# Table 244909 - Field 549940184 - Property 62802879
source: ,MODIFY,INSERT
de_ch: ,ÄNDERN,EINFÜGEN
it_ch: ,MODIFICA,INSERISCI

# Table 244909 - Field 890192226 - Property 2879900210
source: Buffer Status2
de_ch: Pufferstatus2
it_ch: Stato buffer2

# Table 244909 - Field 890192226 - Property 62802879
source: ,ExpDate blocked
de_ch: ,Abl.-Dat. gesperrt
it_ch: ,DataScad bloccata

# Table 244909 - Field 188417062 - Property 2879900210
source: Buffer Value1
de_ch: Pufferwert1
it_ch: Valore Buffer1

# Table 244909 - Field 2570294507 - Property 2879900210
source: Buffer Value2
de_ch: Pufferwert2
it_ch: Valore Buffer2

# Table 244909 - Field 3207991124 - Property 2879900210
source: Buffer Value3
de_ch: Pufferwert3
it_ch: Valore Buffer3

# Table 244909 - Field 1294901273 - Property 2879900210
source: Buffer Value4
de_ch: Pufferwert4
it_ch: Valore Buffer4

# Table 244909 - Field 1932597890 - Property 2879900210
source: Buffer Value5
de_ch: Pufferwert5
it_ch: Valore Buffer5

# Table 244909 - Field 242005773 - Property 2879900210
source: New Serial No.
de_ch: Neue Seriennr.
it_ch: Nuovo nr. seriale

# Table 244909 - Field 891329008 - Property 2879900210
source: New Lot No.
de_ch: Neue Chargennr.
it_ch: Nuovo nr. lotto

# Table 244909 - Field 1482668068 - Property 2879900210
source: Lot No.
de_ch: Chargennr.
it_ch: Nr. lotto

# Table 244909 - Field 3450651614 - Property 2879900210
source: Variant Code
de_ch: Variantencode
it_ch: Cod. variante

# Table 244909 - Field 2814799924 - Property 2879900210
source: Bin Code
de_ch: Lagerplatzcode
it_ch: Cod. collocazione

# Table 244909 - Field 565903963 - Property 2879900210
source: Appl.-from Item Entry
de_ch: Ausgegl. von Lagerposten
it_ch: Collega-da mov. art.

# Table 244909 - Field 3083748138 - Property 2879900210
source: Correction
de_ch: Storno
it_ch: Correzione

# Table 244909 - Field 781519797 - Property 2879900210
source: New Expiration Date
de_ch: Neues Ablaufdatum
it_ch: Nuova data scadenza

# Table 244909 - Field 1212483745 - Property 2879900210
source: Quantity actual Handled (Base)
de_ch: Tatsächl. bew. Menge (Basis)
it_ch: Quantità effettiva gestita (base)

# Table 244909 - NamedType 2476940767
source: You cannot invoice more than %1 units.
de_ch: Sie können nicht mehr als %1 Einheiten fakturieren.
it_ch: Impossibile fatturare più di %1 unità.

# Table 244909 - NamedType 3114637384
source: You cannot handle more than %1 units.
de_ch: Sie können nicht mehr als %1 Einheiten bewegen.
it_ch: Impossibile gestire più di %1 unità.

# Table 244909 - NamedType 3752334001
source: must not be less than %1
de_ch: darf nicht weniger als %1 sein
it_ch: non può essere minore di %1

# Table 244909 - NamedType 95063322
source: %1 must be -1, 0 or 1 when %2 is stated.
de_ch: Die %1 muss -1, 0 oder 1 sein, wenn eine %2 angegeben ist.
it_ch: %1 deve essere -1, 0 o 1 quando è indicato %2.

# Table 244909 - NamedType 732759939
source: Expiration date has been established by existing entries and cannot be changed.
de_ch: Das Ablaufdatum wurde durch vorhandene Posten festgelegt und kann nicht geändert werden.
it_ch: La data di scadenza è stata stabilita in base a movimenti esistenti e non è possibile modificarla.

# Table 244909 - NamedType 1370456556
source: %1 in %2 for %3 %4, %5: %6, %7: %8 is currently %9. It must be %10.
de_ch: %1 in %2 für %3 %4, %5: %6, %7: %8 ist aktuell %9. Der Wert muss %10 sein.
it_ch: %1 in %2 per %3 %4, %5: %6, %7: %8 è attualmente %9. Deve essere %10.

# Table 4131333352 - Field 513339096 - Property 62802879
source: Simulated,Planned,Firm Planned,Released,Finished
de_ch: Simuliert,Geplant,Fest geplant,Freigegeben,Beendet
it_ch: Simulato,Pianificato,Confermato,Rilasciato,Chiuso

# Table 1213168869 - Property 2879900210
source: Item Journal Line Buffer
de_ch: Artikel Erf.-Journalzeile Puffer
it_ch: Righe reg. magazzino Buffer

# Table 1213168869 - Field 3684440170 - Property 2879900210
source: Journal Template Name
de_ch: Erf.-Journalvorlagenname
it_ch: Nome def. registrazioni

# Table 1213168869 - Field 3320823955 - Property 2879900210
source: Line No.
de_ch: Zeilennr.
it_ch: Nr. riga

# Table 1213168869 - Field 568743302 - Property 2879900210
source: Item No.
de_ch: Artikelnr.
it_ch: Nr. articolo

# Table 1213168869 - Field 3710982960 - Property 2879900210
source: Posting Date
de_ch: Buchungsdatum
it_ch: Data di registrazione

# Table 1213168869 - Field 149522872 - Property 2879900210
source: Entry Type
de_ch: Postenart
it_ch: Tipo movimento

# Table 1213168869 - Field 149522872 - Property 62802879
source: Purchase,Sale,Positive Adjmt.,Negative Adjmt.,Transfer,Consumption,Output
de_ch: Einkauf,Verkauf,Zugang,Abgang,Umlagerung,Verbrauch,Istmeldung
it_ch: Acquisto,Vendita,Rettifica positiva,Rettifica negativa,Trasferimento,Consumo,Output

# Table 1213168869 - Field 1882905478 - Property 2879900210
source: Source No.
de_ch: Herkunftsnr.
it_ch: Nr. origine

# Table 1213168869 - Field 486908828 - Property 2879900210
source: Document No.
de_ch: Belegnr.
it_ch: Nr. documento

# Table 1213168869 - Field 3461834954 - Property 2879900210
source: Description
de_ch: Beschreibung
it_ch: Descrizione

# Table 1213168869 - Field 2161572060 - Property 2879900210
source: Location Code
de_ch: Lagerortcode
it_ch: Cod. ubicazione

# Table 1213168869 - Field 2037375551 - Property 2879900210
source: Inventory Posting Group
de_ch: Lagerbuchungsgruppe
it_ch: Cat. reg. magazzino

# Table 1213168869 - Field 3708683910 - Property 2879900210
source: Source Posting Group
de_ch: Herkunftsbuchungsgruppe
it_ch: Cat. reg. di origine

# Table 1213168869 - Field 2704404533 - Property 2879900210
source: Quantity
de_ch: Menge
it_ch: Quantità

# Table 1213168869 - Field 629385458 - Property 2879900210
source: Invoiced Quantity
de_ch: Fakturierte Menge
it_ch: Quantità fatturata
