Repository: AymanAYDI/PRODWARE_LPSA
Catalog: Translations/LPSA.*.xlf
Languages: fr_ch

# Table 1055272925 - Field 266505176 - Property 2879900210
source: Recess Diametre Max.
fr_ch: Diamètre creusure max.

# Table 1055272925 - Field 1248189206 - Property 2879900210
source: Recess Diametre Min.
fr_ch: Diamètre creusure min.

# Table 1055272925 - Field 3500504311 - Property 2879900210
source: Replenishment System
fr_ch: Système réappro.

# Table 1055272925 - Field 3500504311 - Property 62802879
source: Purchase,Prod. Order,
fr_ch: Achat,Fabrication,

# Table 1055272925 - Field 175818473 - Property 2879900210
source: Subfamily Code
fr_ch: Code sous-famille

# Table 1055272925 - Field 1966605375 - Property 2879900210
source: Thickness
fr_ch: Epaisseur

# Table 1055272925 - Field 2912846545 - Property 2879900210
source: Thickness Max.
fr_ch: Epaisseur max.

# Table 1055272925 - Field 1729763396 - Property 2879900210
source: Thickness Max.
fr_ch: Epaisseur max.

# Table 1055272925 - Field 3523726379 - Property 2879900210
source: Thickness Min.
fr_ch: Epaisseur min.

# Table 1055272925 - Field 4177516858 - Property 2879900210
source: Thickness Min.
fr_ch: Epaisseur min.

# Table 1055272925 - Field 3280761590 - Property 2879900210
source: Thickness
fr_ch: Epaisseur

# Table 1055272925 - Field 3583095146 - Property 2879900210
source: Thickness
fr_ch: Epaisseur

# Table 1055272925 - Field 3737311536 - Property 2879900210
source: Thickness Max.
fr_ch: Epaisseur max.

# Table 1055272925 - Field 2568961502 - Property 2879900210
source: Thickness Min.
fr_ch: Epaisseur min.

# Table 1055272925 - Field 613790498 - Property 2879900210
source: Width
fr_ch: Largeur

# Table 1055272925 - Field 3711525288 - Property 2879900210
source: Width / Depth
fr_ch: Lg / Prof.

# Table 1055272925 - Field 2274456418 - Property 2879900210
source: Width / Depth Max.
fr_ch: Lg / Prof. max.

# Table 1055272925 - Field 735302188 - Property 2879900210
source: Width / Depth Min.
fr_ch: Lg / Prof. min.

# Table 1055272925 - Field 2700616504 - Property 2879900210
source: Width Max.
fr_ch: Largeur max.

# Table 1055272925 - Field 3682300534 - Property 2879900210
source: Width Min.
fr_ch: Largeur min.

# Table 2742845708 - Property 2879900210
source: Item Journal Line Buffer
fr_ch: Buffer:ligne feuille article

# Table 2742845708 - Field 1211660521 - Property 2879900210
source: Adjustment
fr_ch: Ajustement

# Table 2742845708 - Field 636392376 - Property 2879900210
source: Amount
fr_ch: Montant

# Table 2742845708 - Field 3783671362 - Property 2879900210
source: Amount (ACY)
fr_ch: Montant DR

# Table 2742845708 - Field 3604283091 - Property 2879900210
source: Applied Amount
fr_ch: Montant lettré

# Table 2742845708 - Field 3092800351 - Property 2879900210
source: Applies-from Entry
fr_ch: Lettrage à partir écriture

# Table 2742845708 - Field 992172044 - Property 2879900210
source: Applies-to Entry
fr_ch: Ecriture lettrage

# Table 2742845708 - Field 359755693 - Property 2879900210
source: Applies-to Value Entry
fr_ch: Ecriture valeur lettrage

# Table 2742845708 - Field 3532935625 - Property 2879900210
source: Area
fr_ch: Dépt destination/provenance

# Table 2742845708 - Field 2814799924 - Property 2879900210
source: Bin Code
fr_ch: Code emplacement

# Table 2742845708 - Field 4235638250 - Property 2879900210
source: Cap. Unit of Measure Code
fr_ch: Code unité capacité

# Table 2742845708 - Field 164518996 - Property 2879900210
source: Changed by User
fr_ch: Modifié par l'utilisateur

# Table 2742845708 - Field 3430733217 - Property 2879900210
source: Concurrent Capacity
fr_ch: Capacité simultanée

# Table 2742845708 - Field 513830674 - Property 2879900210
source: Conform quality control
fr_ch: Contrôle qualité conforme

# Table 2742845708 - Field 284764054 - Property 2879900210
source: Country/Region Code
fr_ch: Code pays/région

# Table 2742845708 - Field 2168672665 - Property 2879900210
source: Cross-Reference No.
fr_ch: Référence externe

# Table 2742845708 - Field 4190130733 - Property 2879900210
source: Customer No.
fr_ch: N° Client

# Table 2742845708 - Field 3309215536 - Property 2879900210
source: Customer Salesperson Code
fr_ch: Code vendeur donneur d'ordre

# Table 2742845708 - Field 146262770 - Property 2879900210
source: Derived from Blanket Order
fr_ch: Issue de commande ouverte

# Table 2742845708 - Field 3461834954 - Property 2879900210
source: Description
fr_ch: Désignation

# Table 2742845708 - Field 1267560475 - Property 2879900210
source: Discount Amount
fr_ch: Montant remise

# Table 2742845708 - Field 580412389 - Property 2879900210
source: Document Date
fr_ch: Date document

# Table 2742845708 - Field 2480638018 - Property 2879900210
source: Document Line No.
fr_ch: N° ligne document

# Table 2742845708 - Field 486908828 - Property 2879900210
source: Document No.
fr_ch: N° Document

# Table 2742845708 - Field 2363328873 - Property 2879900210
source: Document Type
fr_ch: Type document

# Table 2742845708 - Field 2363328873 - Property 62802879
source: ,Sales Shipment,Sales Invoice,Sales Return Receipt,Sales Credit Memo,Purchase Receipt,Purchase Invoice,Purchase Return Shipment,Purchase Credit Memo,Transfer Shipment,Transfer Receipt,Service Shipment,Service Invoice,Service Credit Memo
fr_ch: ,Expédition vente,Facture vente,Réception retour vente,Avoir vente,Réception achat,Facture achat,Expédition retour achat,Avoir achat,Expédition transfert,Réception transfert,Expédition service,Facture service,Avoir service

# Table 2742845708 - Field 121744499 - Property 2879900210
source: Drop Shipment
fr_ch: Livraison directe

# Table 2742845708 - Field 4160221838 - Property 2879900210
source: Ending Time
fr_ch: Heure fin

# Table 2742845708 - Field 149522872 - Property 2879900210
source: Entry Type
fr_ch: Type écriture

# Table 2742845708 - Field 149522872 - Property 62802879
source: Purchase,Sale,Positive Adjmt.,Negative Adjmt.,Transfer,Consumption,Output
fr_ch: Achat,Vente,Positif (ajust.),Négatif (ajust.),Transfert,Consommation,Production

# Table 2742845708 - Field 3814925297 - Property 2879900210
source: Entry/Exit Point
fr_ch: Pays destination/provenance

# Table 2742845708 - Field 1579714849 - Property 2879900210
source: Expiration Date
fr_ch: Date d'expiration

# Table 2742845708 - Field 1527563463 - Property 2879900210
source: External Document No.
fr_ch: N° doc. externe

# Table 2742845708 - Field 293070022 - Property 2879900210
source: Finished
fr_ch: Terminé

# Table 2742845708 - Field 2338193685 - Property 2879900210
source: Flushing Method
fr_ch: Méthode consommation

# Table 2742845708 - Field 2338193685 - Property 62802879
source: Manual,Forward,Backward,Pick + Forward,Pick + Backward
fr_ch: Manuelle,Pré-déduction,Post-déduction,Prélèvement + Pré-déduction,Prélèvement + Post-déduction

# Table 2742845708 - Field 633819257 - Property 2879900210
source: Gen. Bus. Posting Group
fr_ch: Groupe compta. marché

# Table 2742845708 - Field 2139693550 - Property 2879900210
source: Gen. Prod. Posting Group
fr_ch: Groupe compta. produit

# Table 2742845708 - Field 3299657368 - Property 2879900210
source: Indirect Cost %
fr_ch: % coût indirect

# Table 2742845708 - Field 2037375551 - Property 2879900210
source: Inventory Posting Group
fr_ch: Groupe compta. stock

# Table 2742845708 - Field 3021068884 - Property 2879900210
source: Inventory Value (Calculated)
fr_ch: Valeur stock (calculée)

# Table 2742845708 - Field 3069582372 - Property 2879900210
source: Inventory Value (Revalued)
fr_ch: Valeur stock (réévaluée)

# Table 2742845708 - Field 2947837578 - Property 2879900210
source: Inventory Value Per
fr_ch: Valeur stock par

# Table 2742845708 - Field 2947837578 - Property 62802879
source: ,Item,Location,Variant,Location and Variant
fr_ch: ,Article,Magasin,Variante,Magasin et variante

# Table 2742845708 - Field 166038250 - Property 2879900210
source: Invoice No.
fr_ch: N° facture

# Table 2742845708 - Field 2388568287 - Property 2879900210
source: Invoice-to Source No.
fr_ch: N° origine facturation

# Table 2742845708 - Field 4291303301 - Property 2879900210
source: Invoiced Qty. (Base)
fr_ch: Quantité facturée (base)

# Table 2742845708 - Field 629385458 - Property 2879900210
source: Invoiced Quantity
fr_ch: Quantité facturée

# Table 2742845708 - Field 1037119892 - Property 2879900210
source: Item Category Code
fr_ch: Code catégorie article

# Table 2742845708 - Field 2330706724 - Property 2879900210
source: Item Charge No.
fr_ch: N° frais annexes

# Table 2742845708 - Field 902530310 - Property 2879900210
source: Item Expiration Date
fr_ch: Date péremption article

# Table 2742845708 - Field 568743302 - Property 2879900210
source: Item No.
fr_ch: N° article

# Table 2742845708 - Field 3385165657 - Property 2879900210
source: Item Shpt. Entry No.
fr_ch: N° séquence expéd. article

# Table 2742845708 - Field 1908272084 - Property 2879900210
source: Job No.
fr_ch: N° projet

# Table 2742845708 - Field 316231152 - Property 2879900210
source: Job Purchase
fr_ch: Achat projet

# Table 2742845708 - Field 561421623 - Property 2879900210
source: Job Task No.
fr_ch: N° tâche projet

# Table 2742845708 - Field 2704330142 - Property 2879900210
source: Journal Batch Name
fr_ch: Nom feuille

# Table 2742845708 - Field 3684440170 - Property 2879900210
source: Journal Template Name
fr_ch: Nom modèle feuille

# Table 2742845708 - Field 1903100707 - Property 2879900210
source: Last Item Ledger Entry No.
fr_ch: Dern. n° écriture comptable article

# Table 2742845708 - Field 1789400218 - Property 2879900210
source: Level
fr_ch: Niveau

# Table 2742845708 - Field 3320823955 - Property 2879900210
source: Line No.
fr_ch: N° Line

# Table 2742845708 - Field 2161572060 - Property 2879900210
source: Location Code
fr_ch: Code magasin

# Table 2742845708 - Field 1482668068 - Property 2879900210
source: Lot No.
fr_ch: N° lot

# Table 2742845708 - Field 302159360 - Property 2879900210
source: New Bin Code
fr_ch: Nouveau code emplacement

# Table 2742845708 - Field 3788246162 - Property 2879900210
source: New Item Expiration Date
fr_ch: Nouvelle date péremption article

# Table 2742845708 - Field 3516735208 - Property 2879900210
source: New Location Code
fr_ch: Nouveau code magasin

# Table 2742845708 - Field 891329008 - Property 2879900210
source: New Lot No.
fr_ch: Nouveau n° lot

# Table 2742845708 - Field 242005773 - Property 2879900210
source: New Serial No.
fr_ch: Nouveau n° de série

# Table 2742845708 - Field 1639668988 - Property 2879900210
source: New Shortcut Dimension 1 Code
fr_ch: Nouveau code raccourci axe 1

# Table 2742845708 - Field 3443100701 - Property 2879900210
source: New Shortcut Dimension 2 Code
fr_ch: Nouveau code raccourci axe 2

# Table 2742845708 - Field 4200184881 - Property 2879900210
source: No.
fr_ch: N°

# Table 2742845708 - Field 1986218713 - Property 2879900210
source: Nonstock
fr_ch: Non stocké

# Table 2742845708 - Field 3162383302 - Property 2879900210
source: Operation No.
fr_ch: N° operation

# Table 2742845708 - Field 2632124822 - Property 2879900210
source: Order Date
fr_ch: Date de commande

# Table 2742845708 - Field 1606362928 - Property 2879900210
source: Originally Ordered No.
fr_ch: N° article substitué

# Table 2742845708 - Field 3167944759 - Property 2879900210
source: Originally Ordered Var. Code
fr_ch: Code variante substitué

# Table 2742845708 - Field 4089394676 - Property 2879900210
source: Out-of-Stock Substitution
fr_ch: Substitution sur rupture

# Table 2742845708 - Field 2407580048 - Property 2879900210
source: Output Quantity
fr_ch: Quantité produite

# Table 2742845708 - Field 1314037052 - Property 2879900210
source: Output Quantity (Base)
fr_ch: Quantité produite (base)

# Table 2742845708 - Field 2115629424 - Property 2879900210
source: Overhead Rate
fr_ch: Frais généraux

# Table 2742845708 - Field 154089249 - Property 2879900210
source: Partial Revaluation
fr_ch: Réévaluation partielle

# Table 2742845708 - Field 3329913992 - Property 2879900210
source: Phys Invt Counting Period Code
fr_ch: Code période inventaire stock

# Table 2742845708 - Field 3575586299 - Property 2879900210
source: Phys Invt Counting Period Type
fr_ch: Type période inventaire

# Table 2742845708 - Field 3575586299 - Property 62802879
source: ,Item,SKU
fr_ch: ,Article,Point de stock

# Table 2742845708 - Field 1293323002 - Property 2879900210
source: Phys. Inventory
fr_ch: Inventaire phys.

# Table 2742845708 - Field 3260337296 - Property 2879900210
source: Planned Delivery Date
fr_ch: Date livraison planifiée

# Table 2742845708 - Field 3710982960 - Property 2879900210
source: Posting Date
fr_ch: Date comptabilisation

# Table 2742845708 - Field 103924864 - Property 2879900210
source: Posting No. Series
fr_ch: Souches de n° validation

# Table 2742845708 - Field 598040673 - Property 2879900210
source: Prod. Order Comp. Line No.
fr_ch: N° ligne composant O.F.

# Table 2742845708 - Field 2138704244 - Property 2879900210
source: Prod. Order Line No.
fr_ch: N° ligne O.F.

# Table 2742845708 - Field 851830778 - Property 2879900210
source: Prod. Order No.
fr_ch: N° ordre de fabrication

# Table 2742845708 - Field 231643163 - Property 2879900210
source: Product Group Code
fr_ch: Code groupe produit

# Table 2742845708 - Field 1161320773 - Property 2879900210
source: Purchasing Code
fr_ch: Procédure achat

# Table 2742845708 - Field 808963110 - Property 2879900210
source: LPSA Description 1
fr_ch: Désignation LPSA 1

# Table 2742845708 - Field 1242275989 - Property 2879900210
source: Qty. (Calculated)
fr_ch: Qté (calculée)

# Table 2742845708 - Field 1567471543 - Property 2879900210
source: Qty. (Phys. Inventory)
fr_ch: Qté (constatée)

# Table 2742845708 - Field 4109305954 - Property 2879900210
source: Qty. per Cap. Unit of Measure
fr_ch: Quantité par unité capacité

# Table 2742845708 - Field 806193894 - Property 2879900210
source: Qty. per Unit of Measure
fr_ch: Quantité par unité

# Table 2742845708 - Field 2704404533 - Property 2879900210
source: Quantity
fr_ch: Quantité

# Table 2742845708 - Field 3179217921 - Property 2879900210
source: Quantity (Base)
fr_ch: Quantité (base)

# Table 2742845708 - Field 4197003494 - Property 2879900210
source: Quartis Comment
fr_ch: Commentaire Quartis

# Table 2742845708 - Field 617559827 - Property 2879900210
source: Quote-Level
fr_ch: Niveau devis

# Table 2742845708 - Field 1908046867 - Property 2879900210
source: Reason Code
fr_ch: Code motif

# Table 2742845708 - Field 2413402647 - Property 2879900210
source: Recurring Frequency
fr_ch: Périodicité abonnement

# Table 2742845708 - Field 2083699650 - Property 2879900210
source: Recurring Method
fr_ch: Mode abonnement

# Table 2742845708 - Field 2083699650 - Property 62802879
source: ,Fixed,Variable
fr_ch: ,Fixe,Variable

# Table 2742845708 - Field 2915692886 - Property 2879900210
source: Reserved Qty. (Base)
fr_ch: Quantité réservée (base)

# Table 2742845708 - Field 2562415929 - Property 2879900210
source: Reserved Quantity
fr_ch: Quantité réservée

# Table 2742845708 - Field 1576505637 - Property 2879900210
source: Return Reason Code
fr_ch: Code motif retour

# Table 2742845708 - Field 2302162151 - Property 2879900210
source: Rolled-up Cap. Overhead Cost
fr_ch: Frais gén. opérat. multi-niv.

# Table 2742845708 - Field 856716861 - Property 2879900210
source: Rolled-up Capacity Cost
fr_ch: Coût opératoire multi-niveau

# Table 2742845708 - Field 3209146096 - Property 2879900210
source: Rolled-up Material Cost
fr_ch: Coût matière multi-niveau

# Table 2742845708 - Field 3975523020 - Property 2879900210
source: Rolled-up Mfg. Ovhd Cost
fr_ch: Frais gén. matière multi-niv.

# Table 2742845708 - Field 4235170772 - Property 2879900210
source: Rolled-up Subcontracted Cost
fr_ch: Coût s/traitance multi-niv.

# Table 2742845708 - Field 3123169861 - Property 2879900210
source: Routing No.
fr_ch: N° gamme

# Table 2742845708 - Field 2542071172 - Property 2879900210
source: Routing Reference No.
fr_ch: N° référence gamme

# Table 2742845708 - Field 3491367632 - Property 2879900210
source: Run Time
fr_ch: Temps d'exécution

# Table 2742845708 - Field 635706492 - Property 2879900210
source: Run Time (Base)
fr_ch: Temps d'exécution (base)

# Table 2742845708 - Field 3883264070 - Property 2879900210
source: Salespers./Purch. Code
fr_ch: Code vendeur/acheteur

# Table 2742845708 - Field 1389588618 - Property 2879900210
source: Scrap Code
fr_ch: Code rebut

# Table 2742845708 - Field 2188706628 - Property 2879900210
source: Scrap Quantity
fr_ch: Quantité perte

# Table 2742845708 - Field 2873624360 - Property 2879900210
source: Scrap Quantity (Base)
fr_ch: Quantité rebut (base)

# Table 2742845708 - Field 47037625 - Property 2879900210
source: Serial No.
fr_ch: N° de série

# Table 2742845708 - Field 868423472 - Property 2879900210
source: Service Order No.
fr_ch: N° commande service

# Table 2742845708 - Field 2370624518 - Property 2879900210
source: Setup Time
fr_ch: Temps de préparation

# Table 2742845708 - Field 869545498 - Property 2879900210
source: Setup Time (Base)
fr_ch: Temps de préparation (base)

# Table 2742845708 - Field 2593084017 - Property 2879900210
source: Ship-to Address Code
fr_ch: Code destinataire

# Table 2742845708 - Field 1577567912 - Property 2879900210
source: Shortcut Dimension 1 Code
fr_ch: Code raccourci axe 1

# Table 2742845708 - Field 1003760969 - Property 2879900210
source: Shortcut Dimension 2 Code
fr_ch: Code raccourci axe 2

# Table 2742845708 - Field 2919920005 - Property 2879900210
source: Single-Level Cap. Ovhd Cost
fr_ch: Frais gén. opérat. mono-niv.

# Table 2742845708 - Field 6957098 - Property 2879900210
source: Single-Level Capacity Cost
fr_ch: Coût opératoire mono-niveau

# Table 2742845708 - Field 1408207923 - Property 2879900210
source: Single-Level Material Cost
fr_ch: Coût matière mono-niveau

# Table 2742845708 - Field 2605679551 - Property 2879900210
source: Single-Level Mfg. Ovhd Cost
fr_ch: Frais gén. matière mono-niv.

# Table 2742845708 - Field 1628624548 - Property 2879900210
source: Single-Level Subcontrd. Cost
fr_ch: Coût s/traitance mono-niveau

# Table 2742845708 - Field 2720485332 - Property 2879900210
source: Source Code
fr_ch: Code journal

# Table 2742845708 - Field 2377325305 - Property 2879900210
source: Source Currency Code
fr_ch: Code devise origine

# Table 2742845708 - Field 1882905478 - Property 2879900210
source: Source No.
fr_ch: N° origine

# Table 2742845708 - Field 3708683910 - Property 2879900210
source: Source Posting Group
fr_ch: Groupe compta. origine

# Table 2742845708 - Field 1753214751 - Property 2879900210
source: Source Type
fr_ch: Type origine

# Table 2742845708 - Field 1753214751 - Property 62802879
source: ,Customer,Vendor,Item
fr_ch: ,Client,Fournisseur,Article

# Table 2742845708 - Field 980877959 - Property 2879900210
source: Starting Time
fr_ch: Heure début

# Table 2742845708 - Field 2367429175 - Property 2879900210
source: Stop Code
fr_ch: Code arrêt

# Table 2742845708 - Field 4125535791 - Property 2879900210
source: Stop Time
fr_ch: Temps d'arrêt

# Table 2742845708 - Field 2264142387 - Property 2879900210
source: Stop Time (Base)
fr_ch: Temps d'arrêt (base)

# Table 2742845708 - Field 3727146010 - Property 2879900210
source: Subcontracting
fr_ch: Sous-traitance

# Table 2742845708 - Field 2504361945 - Property 2879900210
source: Title No.
fr_ch: N°Titre

# Table 2742845708 - Field 1267997203 - Property 2879900210
source: Transaction Specification
fr_ch: Régime

# Table 2742845708 - Field 3773776616 - Property 2879900210
source: Transaction Type
fr_ch: Nature transaction

# Table 2742845708 - Field 2123103222 - Property 2879900210
source: Transfer Order No.
fr_ch: N° ordre transfert

# Table 2742845708 - Field 3193866272 - Property 2879900210
source: Transport Method
fr_ch: Mode de transport

# Table 2742845708 - Field 1878130204 - Property 62802879
source: Work Center,Machine Center,
fr_ch: Centre de charge,Poste de charge,

# Table 2742845708 - Field 3909586150 - Property 2879900210
source: Unit Amount
fr_ch: Montant unitaire

# Table 2742845708 - Field 381961415 - Property 2879900210
source: Unit Cost
fr_ch: Coût unitaire

# Table 2742845708 - Field 1042127169 - Property 2879900210
source: Unit Cost (ACY)
fr_ch: Coût unitaire DR

# Table 2742845708 - Field 1416418448 - Property 2879900210
source: Unit Cost (Calculated)
fr_ch: Coût unitaire (calculé)

# Table 2742845708 - Field 2767776864 - Property 2879900210
source: Unit Cost (Revalued)
fr_ch: Coût unitaire (réévalué)

# Table 2742845708 - Field 624954544 - Property 2879900210
source: Unit Cost Calculation
fr_ch: Unité de coût

# Table 2742845708 - Field 624954544 - Property 62802879
source: Time,Units
fr_ch: Temps,Quantité

# Table 2742845708 - Field 2385270358 - Property 2879900210
source: Unit of Measure Code
fr_ch: Code unité

# Table 2742845708 - Field 3691460251 - Property 2879900210
source: Update Standard Cost
fr_ch: MAJ coût standard

# Table 2742845708 - Field 922839009 - Property 2879900210
source: Value Entry Type
fr_ch: Type écriture valeur

# Table 2742845708 - Field 922839009 - Property 62802879
source: Direct Cost,Revaluation,Rounding,Indirect Cost,Variance
fr_ch: Coût direct,Réévaluation,Arrondi,Coût indirect,Ecart

# Table 2742845708 - Field 1380855887 - Property 2879900210
source: Variance Type
fr_ch: Type écart

# Table 2742845708 - Field 1380855887 - Property 62802879
source: ,Purchase,Material,Capacity,Capacity Overhead,Manufacturing Overhead
fr_ch: ,Achat,Matière,Opératoire,Frais généraux opératoires,Frais généraux matière

# Table 2742845708 - Field 3450651614 - Property 2879900210
source: Variant Code
fr_ch: Code variante

# Table 2742845708 - Field 3135432252 - Property 2879900210
source: Warranty Date
fr_ch: Date garantie

# Table 2742845708 - Field 1286742260 - Property 2879900210
source: Work Center Group Code
fr_ch: Code groupe centres de charge

# Table 2742845708 - Field 4065966391 - Property 2879900210
source: Work Center No.
fr_ch: N° centre de charge

# Table 2742845708 - Field 1731964600 - Property 2879900210
source: Work Shift Code
fr_ch: Code équipe

# Table 4014414485 - Property 2879900210
source: Item Journal Line Buffer
fr_ch: Buffer:ligne feuille article

# Table 4014414485 - Field 2279323338 - Property 62802879
source: Skip,Insert,Modify,Delete
fr_ch: Exclure,Insérer,Modifier,Supprimer

# Table 4014414485 - Field 1552796447 - Property 2879900210
source: Auto-Post Document
fr_ch: Validation automatique document

# Table 4014414485 - Field 2814799924 - Property 2879900210
source: Bin Code
fr_ch: Code emplacement

# Table 4014414485 - Field 513830674 - Property 2879900210
source: Conform quality control
fr_ch: Contrôle qualité conforme

# Table 4014414485 - Field 1914377956 - Property 2879900210
source: Connector Values Entry No.
fr_ch: N° Valeurs fournies par le connecteur

# Table 4014414485 - Field 1407200743 - Property 2879900210
source: Creation Date
fr_ch: Date de création

# Table 4014414485 - Field 3461834954 - Property 2879900210
source: Description
fr_ch: Désignation

# Table 4014414485 - Field 3335249892 - Property 2879900210
source: Document Line No.
fr_ch: N° ligne document

# Table 4014414485 - Field 486908828 - Property 2879900210
source: Document No.
fr_ch: N° Document

# Table 4014414485 - Field 883711285 - Property 2879900210
source: Entry No.
fr_ch: N° Séquence

# Table 4014414485 - Field 149522872 - Property 2879900210
source: Entry Type
fr_ch: Type écriture

# Table 4014414485 - Field 149522872 - Property 62802879
source: Purchase,Sale,Positive Adjmt.,Negative Adjmt.,Transfer,Consumption,Output
fr_ch: Achat,Vente,Positif (ajust.),Négatif (ajust.),Transfert,Consommation,Production

# Table 4014414485 - Field 1045111525 - Property 2879900210
source: Error Blob
fr_ch: Erreur Blob

# Table 4014414485 - Field 2852966117 - Property 2879900210
source: Error Message
fr_ch: Message d'erreur
