Repository: AymanAYDI/PRODWARE_LPSA
Catalog: Translations/LPSA.*.xlf
Languages: fr_ch

# Table 545008042 - Property 2879900210
source: OSYS Item Journal Line Buffer
fr_ch: Buffer:Ligne feuille article OSYS

# Table 545008042 - Field 883711285 - Property 2879900210
source: Entry No.
fr_ch: N° Séquence

# Table 545008042 - Field 587519199 - Property 2879900210
source: Next Operation No.
fr_ch: N° Operation suivante

# Table 2525777168 - Property 2879900210
source: Connector Error Log
fr_ch: Purge journal d'erreur Connecteur

# Table 2525777168 - Field 126139128 - Property 2879900210
source: Buffer Message No.
fr_ch: N° message table

# Table 2525777168 - Field 3454080463 - Property 2879900210
source: Connector Partner
fr_ch: Partenaire Connecteur

# Table 2525777168 - Field 883711285 - Property 2879900210
source: Entry No.
fr_ch: N° Séquence

# Table 2525777168 - Field 2210061236 - Property 2879900210
source: ErrorType
fr_ch: Type d'erreur

# Table 2525777168 - Field 2210061236 - Property 62802879
source: Information ,Warning,Blocking
fr_ch: Information,Alerte,Bloquant

# Table 2525777168 - Field 1780264958 - Property 2879900210
source: Flow Type
fr_ch: Type de flux

# Table 2525777168 - Field 1780264958 - Property 62802879
source: ,Import Connector,Export Connector
fr_ch: ,Connecteur import, connecteur export

# Table 2525777168 - Field 857791660 - Property 2879900210
source: Hour
fr_ch: Heure

# Table 2525777168 - Field 2708250016 - Property 2879900210
source: User ID
fr_ch: ID Utilisateur

# Table 2873902620 - Property 2879900210
source: Connector Messages
fr_ch: Messages connecteur

# Table 2873902620 - Field 3456238385 - Property 2879900210
source: Archive Path
fr_ch: Chemin archive

# Table 2873902620 - Field 3456238385 - Method 1213635141 - NamedType 2476940767
source: %1.xml
fr_ch: %1 = Code

# Table 2873902620 - Field 3456238385 - Method 1213635141 - NamedType 3114637384
source: \%1.xml
fr_ch: %1 = Code

# Table 2873902620 - Field 1552796447 - Property 2879900210
source: Auto-Post Document
fr_ch: Validation automatique document

# Table 2873902620 - Field 3543129988 - Property 2879900210
source: Blocked
fr_ch: Bloqué

# Table 2873902620 - Field 3461834954 - Property 2879900210
source: Description
fr_ch: Désignation

# Table 2873902620 - Field 3813362964 - Property 2879900210
source: Export Date
fr_ch: Date D'export

# Table 2873902620 - Field 3665256975 - Property 2879900210
source: Export DateTime
fr_ch: Date et heure d'export

# Table 2873902620 - Field 3500852777 - Property 2879900210
source: Export Option
fr_ch: Option d'export

# Table 2873902620 - Field 3500852777 - Property 62802879
source: Total,Partial
fr_ch: Total,Partiel

# Table 2873902620 - Field 869342929 - Property 2879900210
source: Last Date Modified Field
fr_ch: Champ date dern. modification

# Table 2873902620 - Field 3070320983 - Property 2879900210
source: Last Date Modified Field Name
fr_ch: Nom champ date dern. modification

# Table 2873902620 - Field 2831746569 - Property 2879900210
source: File extension
fr_ch: Extension fichier

# Table 2873902620 - Field 2660777406 - Property 2879900210
source: File Name value
fr_ch: Valeur fixe pour le fichier

# Table 2873902620 - Field 3253164257 - Property 2879900210
source: File Name with Date
fr_ch: Nom du fichier avec Date

# Table 2873902620 - Field 3164265860 - Property 2879900210
source: File Name with Society Code
fr_ch: Nom du fichier avec Code Société

# Table 2873902620 - Field 1429512114 - Property 2879900210
source: File Name with Time
fr_ch: Nom du fichier avec Heure

# Table 2873902620 - Field 3458794578 - Property 2879900210
source: Fill Character
fr_ch: Caractère de remplissage

# Table 2873902620 - Field 249464400 - Property 2879900210
source: FTP Filter File
fr_ch: Filtre fichier FTP

# Table 2873902620 - Field 4278307701 - Property 2879900210
source: FTP Remote Path
fr_ch: Chemin distant FTP

# Table 2873902620 - Field 1385516550 - Property 2879900210
source: Master Table
fr_ch: Table maitre

# Table 2873902620 - Field 2231515381 - Property 2879900210
source: Partner Code
fr_ch: Code Partenaire

# Table 2873902620 - Field 2206733951 - Property 2879900210
source: Path
fr_ch: Chemin

# Table 2873902620 - Field 2206733951 - Method 1213635141 - NamedType 2476940767
source: %1.xml
fr_ch: %1 = Code

# Table 2873902620 - Field 2206733951 - Method 1213635141 - NamedType 3114637384
source: \%1.xml
fr_ch: %1 = Code

# Table 2873902620 - Field 3135334477 - Property 2879900210
source: Table ID
fr_ch: Identifiant table

# Table 2873902620 - Field 3808951907 - Property 2879900210
source: Table Name
fr_ch: Table

# Table 2873902620 - Field 1969661869 - Property 2879900210
source: Xml Tag
fr_ch: Balise Xml

# Table 2360942116 - Property 2879900210
source: Values From Connector
fr_ch: Valeur fournies par le connecteur

# Table 2360942116 - Field 1552796447 - Property 2879900210
source: Auto-Post Document
fr_ch: Validation automatique document

# Table 2360942116 - Field 2224112773 - Property 2879900210
source: Communication Mode
fr_ch: Mode communication

# Table 2360942116 - Field 2224112773 - Property 62802879
source: ,MSMQ,File,Web Service
fr_ch: ,MSMQ,Fichier,Service Web

# Table 2360942116 - Field 883711285 - Property 2879900210
source: Entry No.
fr_ch: N° Séquence

# Table 2360942116 - Field 2829440871 - Property 2879900210
source: File format
fr_ch: Format du fichier

# Table 2360942116 - Field 2829440871 - Property 62802879
source: Xml,with separator,File Position
fr_ch: Xml,Avec séparateur,Position Fichier

# Table 2360942116 - Field 804481195 - Property 2879900210
source: File Name
fr_ch: Nom du fichier à traiter

# Table 2360942116 - Field 1933288606 - Property 2879900210
source: Linked Entry No.
fr_ch: N° séquence liée

# Table 2360942116 - Field 3982411418 - Property 2879900210
source: Message Code
fr_ch: Code message

# Table 2360942116 - Field 2231515381 - Property 2879900210
source: Partner Code
fr_ch: Code Partenaire

# Table 2360942116 - Field 673882855 - Property 2879900210
source: Separator
fr_ch: Séparateur

# Table 3382273446 - Property 2879900210
source: Values From Connector Archive
fr_ch: Archive des Valeurs fournies par le connecteur

# Table 3382273446 - Field 2224112773 - Property 2879900210
source: Communication Mode
fr_ch: Mode communication

# Table 3382273446 - Field 2224112773 - Property 62802879
source: ,MSMQ,File,Web Service
fr_ch: ,MSMQ,Fichier,Service Web

# Table 3382273446 - Field 883711285 - Property 2879900210
source: Entry No.
fr_ch: N° Séquence

# Table 3382273446 - Field 2829440871 - Property 2879900210
source: File format
fr_ch: Format du fichier

# Table 3382273446 - Field 2829440871 - Property 62802879
source: Xml,with separator,File Position
fr_ch: Xml,Avec séparateur,Position Fichier

# Table 3382273446 - Field 804481195 - Property 2879900210
source: File Name
fr_ch: Nom du fichier à traiter

# Table 3382273446 - Field 1933288606 - Property 2879900210
source: Linked Entry No.
fr_ch: N° séquence liée

# Table 3382273446 - Field 3982411418 - Property 2879900210
source: Message Code
fr_ch: Code message

# Table 3382273446 - Field 2231515381 - Property 2879900210
source: Partner Code
fr_ch: Code Partenaire

# Table 3382273446 - Field 673882855 - Property 2879900210
source: Separator
fr_ch: Séparateur

# Table 3382273446 - Field 2136712332 - Property 2879900210
source: Succes
fr_ch: Succès

# Table 176265977 - Property 2879900210
source: Current Product Order
fr_ch: OF en cours

# Table 176265977 - Field 533265263 - Property 2879900210
source: Center Description
fr_ch: Désignation du poste

# Table 176265977 - Field 3762476723 - Property 2879900210
source: Description LPSA1
fr_ch: Désignation LPSA1

# Table 176265977 - Field 1380599278 - Property 2879900210
source: Description LPSA2
fr_ch: Désignation LPSA2

# Table 176265977 - Field 568743302 - Property 2879900210
source: Item No.
fr_ch: N° article

# Table 176265977 - Field 606095971 - Property 2879900210
source: Center No. last ended operation
fr_ch: N° poste dernière opération terminée

# Table 176265977 - Field 533604844 - Property 2879900210
source: PO No.
fr_ch: N° OF

# Table 176265977 - Field 2704404533 - Property 2879900210
source: Quantity
fr_ch: Quantité

# Table 176265977 - Field 513339096 - Property 2879900210
source: Status
fr_ch: Statut

# Table 176265977 - Field 513339096 - Property 62802879
source: Simulated,Planned,Firm Planned,Released,Finished
fr_ch: Simulé,Planifié,Planifié ferme,Lancé,Terminé

# Table 1655036721 - Property 2879900210
source: Customer Buffer
fr_ch: Buffer:client

# Table 1655036721 - Field 2279323338 - Property 62802879
source: Skip,Insert,Modify,Delete
fr_ch: Exclure,Insérer,Modifier,Supprimer

# Table 1655036721 - Field 3168444338 - Property 2879900210
source: Address
fr_ch: Adresse

# Table 1655036721 - Field 2306852000 - Property 2879900210
source: Address 2
fr_ch: Adresse (2ème ligne)

# Table 1655036721 - Field 714791889 - Property 2879900210
source: City
fr_ch: Ville

# Table 1655036721 - Field 1914377956 - Property 2879900210
source: Connector Values Entry No.
fr_ch: N° Valeurs fournies par le connecteur

# Table 1655036721 - Field 284764054 - Property 2879900210
source: Country/Region Code
fr_ch: Code pays/région

# Table 1655036721 - Field 1407200743 - Property 2879900210
source: Creation Date
fr_ch: Date de création

# Table 1655036721 - Field 883711285 - Property 2879900210
source: Entry No.
fr_ch: N° Séquence

# Table 1655036721 - Field 1045111525 - Property 2879900210
source: Error Blob
fr_ch: Erreur Blob

# Table 1655036721 - Field 2852966117 - Property 2879900210
source: Error Message
fr_ch: Message d'erreur

# Table 1655036721 - Field 3982411418 - Property 2879900210
source: Message Code
fr_ch: Code message

# Table 1655036721 - Field 2961552353 - Property 2879900210
source: Name
fr_ch: Nom

# Table 1655036721 - Field 966287263 - Property 2879900210
source: Name 2
fr_ch: Nom 2

# Table 1655036721 - Field 4200184881 - Property 2879900210
source: No.
fr_ch: N°

# Table 1655036721 - Field 2231515381 - Property 2879900210
source: Partner Code
fr_ch: Code Partenaire

# Table 1655036721 - Field 3986423421 - Property 2879900210
source: Phone No.
fr_ch: N° téléphone

# Table 1655036721 - Field 3660300303 - Property 2879900210
source: Post Code
fr_ch: Code postal

# Table 1655036721 - Field 3208180638 - Property 2879900210
source: Processed
fr_ch: Exécuté

# Table 1655036721 - Field 128486930 - Property 2879900210
source: Processed Date
fr_ch: Date d'éxécution

# Table 1655036721 - Field 711134148 - Property 2879900210
source: RecordID Created
fr_ch: RecordID créé

# Table 1655036721 - Field 513339096 - Property 2879900210
source: Status
fr_ch: Statut

# Table 402246803 - Property 2879900210
source: Deleted Prod. Order Line
fr_ch: Ligne O.F. supprimée

# Table 402246803 - Field 3461834954 - Property 2879900210
source: Description
fr_ch: Désignation

# Table 402246803 - Field 4085727052 - Property 2879900210
source: Due Date
fr_ch: Délai

# Table 402246803 - Field 568743302 - Property 2879900210
source: Item No.
fr_ch: N° article

# Table 402246803 - Field 3320823955 - Property 2879900210
source: Line No.
fr_ch: N° Line

# Table 402246803 - Field 851830778 - Property 2879900210
source: Prod. Order No.
fr_ch: N° ordre de fabrication

# Table 402246803 - Field 2287818464 - Property 2879900210
source: Production BOM No.
fr_ch: N° nomenclature production

# Table 402246803 - Field 686139680 - Property 2879900210
source: Production BOM Version Code
fr_ch: Code version nomenclature

# Table 402246803 - Field 2704404533 - Property 2879900210
source: Quantity
fr_ch: Quantité

# Table 402246803 - Field 3179217921 - Property 2879900210
source: Quantity (Base)
fr_ch: Quantité (base)

# Table 402246803 - Field 3123169861 - Property 2879900210
source: Routing No.
fr_ch: N° gamme

# Table 402246803 - Field 2542071172 - Property 2879900210
source: Routing Reference No.
fr_ch: N° référence gamme

# Table 402246803 - Field 1849704333 - Property 2879900210
source: Routing Version Code
fr_ch: Code version gamme

# Table 402246803 - Field 3978390639 - Property 2879900210
source: Send to OSYS (Deleted)
fr_ch: Envoyer à OSYS (Supprimer)

# Table 402246803 - Field 1981759942 - Property 2879900210
source: Send to OSYS (Terminer)
fr_ch: Envoyer à OSYS (Terminer)

# Table 402246803 - Field 1718101095 - Property 2879900210
source: Send to OSYS (Released)
fr_ch: Envoyer à OSYS (Lancer)

# Table 402246803 - Field 513339096 - Property 2879900210
source: Status
fr_ch: Statut

# Table 402246803 - Field 2385270358 - Property 2879900210
source: Unit of Measure Code
fr_ch: Code unité

# Table 402246803 - Field 3450651614 - Property 2879900210
source: Variant Code
fr_ch: Code variante

# Table 1040965797 - Property 2879900210
source: Family LPSA
fr_ch: Famille LPSA

# Table 1040965797 - Field 3461834954 - Property 2879900210
source: Description
fr_ch: Désignation

# Table 2694504995 - Property 2879900210
source: Paramètres export champs
fr_ch: Fields Export Setup

# Table 2694504995 - Method 3255150545 - NamedType 2558430474
source: Field %1 with position %2 has a position already reserved.
fr_ch: Le champs %1 avec la position %2 a une position déjà réservée.

# Table 2694504995 - Method 3255150545 - NamedType 3137823452
source: For information, Message Code %1 has a field defined in position %2,wich is in conflict with the current position %3.
fr_ch: Pour information, le Code Message %1 a un champ défini en position %2, en conflit avec la position %3 du message en cours.

# Table 2694504995 - Method 3255150545 - NamedType 1406187560
source: No error detetected
fr_ch: Vérification terminée avec succès

# Table 2694504995 - Field 2358106063 - Property 2879900210
source: Constant Value
fr_ch: Valeur de la constante

# Table 2694504995 - Field 3641050842 - Property 2879900210
source: Fonction For Replacement
fr_ch: Fonction pour remplacement

# Table 2694504995 - Field 869342929 - Property 2879900210
source: Field ID
fr_ch: Identifiant champs

# Table 2694504995 - Field 3070320983 - Property 2879900210
source: Field Name
fr_ch: Champ

# Table 2694504995 - Field 4079677382 - Property 2879900210
source: Field Type
fr_ch: Type champ

# Table 2694504995 - Field 4079677382 - Property 62802879
source: Field,Constant
fr_ch: Champ,Constante

# Table 2694504995 - Field 3183788454 - Property 2879900210
source: File Length
fr_ch: Longueur dans le fichier

# Table 2694504995 - Field 1693614169 - Property 2879900210
source: File Position
fr_ch: Position dans le fichier

# Table 2694504995 - Field 3458794578 - Property 2879900210
source: Fill Character
fr_ch: Caractère de remplissage

# Table 2694504995 - Field 796050918 - Property 2879900210
source: Fill up
fr_ch: Compléter

# Table 2694504995 - Field 796050918 - Property 62802879
source: Left,Right
fr_ch: Gauche,Droite

# Table 2694504995 - Field 3320823955 - Property 2879900210
source: Line No.
fr_ch: N° Line

# Table 2694504995 - Field 3982411418 - Property 2879900210
source: Message Code
fr_ch: Code message

# Table 2694504995 - Field 2231515381 - Property 2879900210
source: Partner Code
fr_ch: Code Partenaire

# Table 2694504995 - Field 1477336402 - Property 2879900210
source: Precision
fr_ch: Précision

# Table 2694504995 - Field 13618793 - Property 2879900210
source: Rounding Direction
fr_ch: Sens d'arrondi

# Table 2694504995 - Field 3135334477 - Property 2879900210
source: Table ID
fr_ch: Identifiant table

# Table 2694504995 - Field 3808951907 - Property 2879900210
source: Table Name
fr_ch: Table

# Table 2694504995 - Field 1969661869 - Property 2879900210
source: Xml Tag
fr_ch: Balise Xml

# Table 2902211376 - Property 2879900210
source: Inventory Comment Line
fr_ch: Ligne commentaire transfert

# Table 2902211376 - Field 2790486453 - Property 2879900210
source: Comment
fr_ch: Commentaires

# Table 2902211376 - Field 2480638018 - Property 2879900210
source: Document Line No.
fr_ch: N° ligne document

# Table 2902211376 - Field 2363328873 - Property 2879900210
source: Document Type
fr_ch: Type document

# Table 2902211376 - Field 3320823955 - Property 2879900210
source: Line No.
fr_ch: N° Line

# Table 2902211376 - Field 4200184881 - Property 2879900210
source: No.
fr_ch: N°

# Table 1055272925 - Field 2814799924 - Property 2879900210
source: Bin Code
fr_ch: Code emplacement

# Table 1055272925 - Field 2165769856 - Property 2879900210
source: Costing Method
fr_ch: Mode évaluation stock

# Table 1055272925 - Field 4280026785 - Property 2879900210
source: Diameter
fr_ch: Diamètre

# Table 1055272925 - Field 261166015 - Property 2879900210
source: Diameter Max.
fr_ch: Diamètre max.

# Table 1055272925 - Field 1242850045 - Property 2879900210
source: Diameter Min.
fr_ch: Diamètre min.

# Table 1055272925 - Field 4169071988 - Property 2879900210
source: Diameter Tol
fr_ch: Diamètre Tol

# Table 1055272925 - Field 2092141950 - Property 2879900210
source: Diameter Tol Max.
fr_ch: Diamètre Tol max.

# Table 1055272925 - Field 1752153456 - Property 2879900210
source: DiameterTol Min.
fr_ch: Diamètre Tol min.

# Table 1055272925 - Field 2538533960 - Property 2879900210
source: Dimension 1 Code
fr_ch: Axe 1

# Table 1055272925 - Field 1964727017 - Property 2879900210
source: Dimension 2 Code
fr_ch: Axe 2

# Table 1055272925 - Field 2783906506 - Property 2879900210
source: Dimension 3 Code
fr_ch: Axe 3

# Table 1055272925 - Field 883711285 - Property 2879900210
source: Entry No.
fr_ch: N° Séquence

# Table 1055272925 - Field 835216310 - Property 2879900210
source: External Diameter
fr_ch: Diamètre extérieur

# Table 1055272925 - Field 3893601868 - Property 2879900210
source: External Diameter Max.
fr_ch: Diamètre extérieur max.

# Table 1055272925 - Field 3388457954 - Property 2879900210
source: External Diameter Min.
fr_ch: Diamètre extérieur min.

# Table 1055272925 - Field 3973196495 - Property 2879900210
source: External Diameter Tol
fr_ch: Tol diamètre extérieur

# Table 1055272925 - Field 3210494273 - Property 2879900210
source: External Diameter Tol Max.
fr_ch: Tol diamètre extérieur max.

# Table 1055272925 - Field 1570704955 - Property 2879900210
source: External Diameter Tol Min.
fr_ch: Tol diamètre extérieur min.

# Table 1055272925 - Field 751227357 - Property 2879900210
source: Family Code
fr_ch: Code famille

# Table 1055272925 - Field 3581037481 - Property 2879900210
source: Height
fr_ch: LEV (Ep)

# Table 1055272925 - Field 488922170 - Property 2879900210
source: Height Band
fr_ch: Hauteur ruban

# Table 1055272925 - Field 138017376 - Property 2879900210
source: Height Band Min.
fr_ch: Hauteur ruban min.

# Table 1055272925 - Field 457217518 - Property 2879900210
source: Height Band Min.
fr_ch: Hauteur ruban min.

# Table 1055272925 - Field 1170541432 - Property 2879900210
source: Height Cambered
fr_ch: Hauteur bombé

# Table 1055272925 - Field 3193910674 - Property 2879900210
source: Height Cambered Max.
fr_ch: Hauteur bombé max.

# Table 1055272925 - Field 3719842940 - Property 2879900210
source: Height Cambered Min.
fr_ch: Hauteur bombé min.

# Table 1055272925 - Field 22407255 - Property 2879900210
source: Height Half Glazed
fr_ch: Hauteur 1/2 glacé

# Table 1055272925 - Field 2204970777 - Property 2879900210
source: Height Half Glazed Max.
fr_ch: Hauteur 1/2 glacé max.

# Table 1055272925 - Field 1408147171 - Property 2879900210
source: Height Half Glazed Min.
fr_ch: Hauteur 1/2 glacé min.

# Table 1055272925 - Field 429236887 - Property 2879900210
source: Height Max.
fr_ch: Hauteur Max.

# Table 1055272925 - Field 1372328014 - Property 2879900210
source: Height Max.
fr_ch: Hauteur Max.

# Table 1055272925 - Field 1511556005 - Property 2879900210
source: Height Min.
fr_ch: Hauteur min.

# Table 1055272925 - Field 636707376 - Property 2879900210
source: Height Min.
fr_ch: Hauteur min.

# Table 1055272925 - Field 4105545244 - Property 2879900210
source: Height
fr_ch: LEV (Ep)

# Table 1055272925 - Field 2586907818 - Property 2879900210
source: Hole
fr_ch: Trou

# Table 1055272925 - Field 1365592846 - Property 2879900210
source: Hole Length
fr_ch: Longueur trou

# Table 1055272925 - Field 2442714868 - Property 2879900210
source: Hole Length Max.
fr_ch: Longueur trou max.

# Table 1055272925 - Field 1831835034 - Property 2879900210
source: Hole Length Min.
fr_ch: Longueur trou min.

# Table 1055272925 - Field 1447793392 - Property 2879900210
source: Hole Max.
fr_ch: Trou max.

# Table 1055272925 - Field 3832080030 - Property 2879900210
source: Hole Min.
fr_ch: Trou min.

# Table 1055272925 - Field 2240952459 - Property 2879900210
source: Hole Tol
fr_ch: Tol trou

# Table 1055272925 - Field 3445799053 - Property 2879900210
source: Hole Tol Max.
fr_ch: Tol trou max.

# Table 1055272925 - Field 234234223 - Property 2879900210
source: Hole Tol Min.
fr_ch: Tol trou min.

# Table 1055272925 - Field 1037119892 - Property 2879900210
source: Item Category Code
fr_ch: Code catégorie article

# Table 1055272925 - Field 765483476 - Property 2879900210
source: Item Code
fr_ch: Code article

# Table 1055272925 - Field 741438668 - Property 2879900210
source: Item Template Code
fr_ch: Code modèle article

# Table 1055272925 - Field 3191720976 - Property 2879900210
source: Length
fr_ch: LEV (Long) / CDP (Long)

# Table 1055272925 - Field 1678324474 - Property 2879900210
source: Length Max.
fr_ch: Longueur max.

# Table 1055272925 - Field 59323508 - Property 2879900210
source: Length Min.
fr_ch: Longueur min.

# Table 1055272925 - Field 2161572060 - Property 2879900210
source: Location Code
fr_ch: Code magasin

# Table 1055272925 - Field 2647894891 - Property 2879900210
source: LPSA Description 1
fr_ch: Désignation LPSA 1

# Table 1055272925 - Field 266017446 - Property 2879900210
source: LPSA Description 2
fr_ch: Désignation LPSA 2

# Table 1055272925 - Field 2011792798 - Property 2879900210
source: Matter Lifted and Ellipses
fr_ch: Matière levées et ellipses

# Table 1055272925 - Field 2923909088 - Property 2879900210
source: Matter Stone
fr_ch: Matière préparage

# Table 1055272925 - Field 2875440946 - Property 2879900210
source: Matter Semi-finished
fr_ch: Matière semi-ouvrés

# Table 1055272925 - Field 3439922652 - Property 2879900210
source: Matter Stone
fr_ch: Matière pierre

# Table 1055272925 - Field 2898143332 - Property 2879900210
source: Note
fr_ch: Bon pour

# Table 1055272925 - Field 2272340397 - Property 2879900210
source: Number
fr_ch: Numéro

# Table 1055272925 - Field 729438496 - Property 2879900210
source: Phantom Item
fr_ch: Article fantôme

# Table 1055272925 - Field 4078960653 - Property 2879900210
source: Piece Type Lifted and Ellipses
fr_ch: Type de pièce levées et ellipses

# Table 1055272925 - Field 3285853071 - Property 2879900210
source: Piece Type Stone
fr_ch: Type de pièce préparage

# Table 1055272925 - Field 3252534049 - Property 2879900210
source: Piece Type Semi-finished
fr_ch: Type de pièce semi-ouvrés

# Table 1055272925 - Field 317058827 - Property 2879900210
source: Piece Type Stone
fr_ch: Type de pièce pierre

# Table 1055272925 - Field 333944495 - Property 2879900210
source: Piercing
fr_ch: Perçage

# Table 1055272925 - Field 1249330465 - Property 2879900210
source: Piercing Max.
fr_ch: Perçage max.

# Table 1055272925 - Field 372660123 - Property 2879900210
source: Piercing Min.
fr_ch: Perçage min.

# Table 1055272925 - Field 231643163 - Property 2879900210
source: Product Group Code
fr_ch: Code groupe produit

# Table 1055272925 - Field 3164211949 - Property 2879900210
source: Product Type
fr_ch: Type produit

# Table 1055272925 - Field 3164211949 - Property 62802879
source: ,STONE,PREPARAGE,LIFTED AND ELLIPSES,SEMI-FINISHED
fr_ch: ,PIERRE,PREPARAGE,LEVEES-ELLIPSES,SEMI-OUVRES

# Table 1055272925 - Field 3943263545 - Property 2879900210
source: Quartis Description
fr_ch: Désignation Quartis

# Table 1055272925 - Field 2221575234 - Property 2879900210
source: Recess Diametre
fr_ch: Diamètre creusure
