Repository: AymanAYDI/PRODWARE_LPSA
Catalog: Translations/LPSA.*.xlf
Languages: fr_ch

# Table 4014414485 - Field 1579714849 - Property 2879900210
source: Expiration Date
fr_ch: Date d'expiration

# Table 4014414485 - Field 293070022 - Property 2879900210
source: Finished
fr_ch: Terminé

# Table 4014414485 - Field 3378538166 - Property 2879900210
source: Is Possible Item
fr_ch: Est un article possible

# Table 4014414485 - Field 568743302 - Property 2879900210
source: Item No.
fr_ch: N° article

# Table 4014414485 - Field 2704330142 - Property 2879900210
source: Journal Batch Name
fr_ch: Nom feuille

# Table 4014414485 - Field 3684440170 - Property 2879900210
source: Journal Template Name
fr_ch: Nom modèle feuille

# Table 4014414485 - Field 2161572060 - Property 2879900210
source: Location Code
fr_ch: Code magasin

# Table 4014414485 - Field 1482668068 - Property 2879900210
source: Lot No.
fr_ch: N° lot

# Table 4014414485 - Field 3982411418 - Property 2879900210
source: Message Code
fr_ch: Code message

# Table 4014414485 - Field 3516735208 - Property 2879900210
source: New Location Code
fr_ch: Nouveau code magasin

# Table 4014414485 - Field 4200184881 - Property 2879900210
source: No.
fr_ch: N°

# Table 4014414485 - Field 3162383302 - Property 2879900210
source: Operation No.
fr_ch: N° operation

# Table 4014414485 - Field 2407580048 - Property 2879900210
source: Output Quantity
fr_ch: Quantité produite

# Table 4014414485 - Field 2231515381 - Property 2879900210
source: Partner Code
fr_ch: Code Partenaire

# Table 4014414485 - Field 3710982960 - Property 2879900210
source: Posting Date
fr_ch: Date comptabilisation

# Table 4014414485 - Field 3208180638 - Property 2879900210
source: Processed
fr_ch: Exécuté

# Table 4014414485 - Field 128486930 - Property 2879900210
source: Processed Date
fr_ch: Date d'éxécution

# Table 4014414485 - Field 2138704244 - Property 2879900210
source: Prod. Order Line No.
fr_ch: N° ligne O.F.

# Table 4014414485 - Field 851830778 - Property 2879900210
source: Prod. Order no.
fr_ch: N° ordre de fabrication

# Table 4014414485 - Field 2704404533 - Property 2879900210
source: Quantity
fr_ch: Quantité

# Table 4014414485 - Field 1908046867 - Property 2879900210
source: Reason Code
fr_ch: Code motif

# Table 4014414485 - Field 711134148 - Property 2879900210
source: RecordID Created
fr_ch: RecordID créé

# Table 4014414485 - Field 3491367632 - Property 2879900210
source: Run Time
fr_ch: Temps d'exécution

# Table 4014414485 - Field 1389588618 - Property 2879900210
source: Scrap Code
fr_ch: Code rebut

# Table 4014414485 - Field 2188706628 - Property 2879900210
source: Scrap Quantity
fr_ch: Quantité perte

# Table 4014414485 - Field 47037625 - Property 2879900210
source: Serial No.
fr_ch: N° de série

# Table 4014414485 - Field 2370624518 - Property 2879900210
source: Setup Time
fr_ch: Temps de préparation

# Table 4014414485 - Field 1577567912 - Property 2879900210
source: Shortcut Dimension 1 Code
fr_ch: Code raccourci axe 1

# Table 4014414485 - Field 1753214751 - Property 2879900210
source: Source Type
fr_ch: Type origine

# Table 4014414485 - Field 1753214751 - Property 62802879
source: ,Customer,Vendor,Item
fr_ch: ,Client,Fournisseur,Article

# Table 4014414485 - Field 513339096 - Property 2879900210
source: Status
fr_ch: Statut

# Table 4014414485 - Field 1878130204 - Property 62802879
source: Work Center,Machine Center,
fr_ch: Centre de charge,Poste de charge,

# Table 4014414485 - Field 2385270358 - Property 2879900210
source: Unit of Measure Code
fr_ch: Code unité

# Table 4014414485 - Field 3450651614 - Property 2879900210
source: Variant Code
fr_ch: Code variante

# Table 4014414485 - Field 4065966391 - Property 2879900210
source: Work Center No.
fr_ch: N° centre de charge

# Table 2588725721 - Property 2879900210
source: Item Ledger Entry Buffer
fr_ch: Écriture comptable article Tampon

# Table 2588725721 - Field 3960738913 - Property 2879900210
source: Applied Entry to Adjust
fr_ch: Ecriture lettrée à ajuster

# Table 2588725721 - Field 992172044 - Property 2879900210
source: Applies-to Entry
fr_ch: Ecriture lettrage

# Table 2588725721 - Field 3532935625 - Property 2879900210
source: Area
fr_ch: Dépt destination/provenance

# Table 2588725721 - Field 3045335507 - Property 2879900210
source: Completely Invoiced
fr_ch: Entièrement facturé

# Table 2588725721 - Field 555940972 - Property 2879900210
source: Cost Amount (Actual)
fr_ch: Coût réel

# Table 2588725721 - Field 1418046212 - Property 2879900210
source: Cost Amount (Expected)
fr_ch: Coût prévu

# Table 2588725721 - Field 284764054 - Property 2879900210
source: Country/Region Code
fr_ch: Code pays/région

# Table 2588725721 - Field 2168672665 - Property 2879900210
source: Cross-Reference No.
fr_ch: Référence externe

# Table 2588725721 - Field 4190130733 - Property 2879900210
source: Customer No.
fr_ch: N° Client

# Table 2588725721 - Field 3309215536 - Property 2879900210
source: Customer Salesperson Code
fr_ch: Code vendeur donneur d'ordre

# Table 2588725721 - Field 146262770 - Property 2879900210
source: Derived from Blanket Order
fr_ch: Issue de commande ouverte

# Table 2588725721 - Field 3461834954 - Property 2879900210
source: Description
fr_ch: Désignation

# Table 2588725721 - Field 580412389 - Property 2879900210
source: Document Date
fr_ch: Date document

# Table 2588725721 - Field 2480638018 - Property 2879900210
source: Document Line No.
fr_ch: N° ligne document

# Table 2588725721 - Field 486908828 - Property 2879900210
source: Document No.
fr_ch: N° Document

# Table 2588725721 - Field 2363328873 - Property 2879900210
source: Document Type
fr_ch: Type document

# Table 2588725721 - Field 2363328873 - Property 62802879
source: ,Sales Shipment,Sales Invoice,Sales Return Receipt,Sales Credit Memo,Purchase Receipt,Purchase Invoice,Purchase Return Shipment,Purchase Credit Memo,Transfer Shipment,Transfer Receipt,Service Shipment,Service Invoice,Service Credit Memo
fr_ch: ,Expédition vente,Facture vente,Réception retour vente,Avoir vente,Réception achat,Facture achat,Expédition retour achat,Avoir achat,Expédition transfert,Réception transfert,Expédition service,Facture service,Avoir service

# Table 2588725721 - Field 121744499 - Property 2879900210
source: Drop Shipment
fr_ch: Livraison directe

# Table 2588725721 - Field 883711285 - Property 2879900210
source: Entry No.
fr_ch: N° Séquence

# Table 2588725721 - Field 149522872 - Property 2879900210
source: Entry Type
fr_ch: Type écriture

# Table 2588725721 - Field 149522872 - Property 62802879
source: Purchase,Sale,Positive Adjmt.,Negative Adjmt.,Transfer,Consumption,Output
fr_ch: Achat,Vente,Positif (ajust.),Négatif (ajust.),Transfert,Consommation,Production

# Table 2588725721 - Field 3814925297 - Property 2879900210
source: Entry/Exit Point
fr_ch: Pays destination/provenance

# Table 2588725721 - Field 1579714849 - Property 2879900210
source: Expiration Date
fr_ch: Date d'expiration

# Table 2588725721 - Field 1527563463 - Property 2879900210
source: External Document No.
fr_ch: N° doc. externe

# Table 2588725721 - Field 1303377601 - Property 2879900210
source: Global Dimension 1 Code
fr_ch: Code axe principal 1

# Table 2588725721 - Field 1337243520 - Property 2879900210
source: Global Dimension 2 Code
fr_ch: Code axe principal 2

# Table 2588725721 - Field 629385458 - Property 2879900210
source: Invoiced Quantity
fr_ch: Quantité facturée

# Table 2588725721 - Field 1037119892 - Property 2879900210
source: Item Category Code
fr_ch: Code catégorie article

# Table 2588725721 - Field 568743302 - Property 2879900210
source: Item No.
fr_ch: N° article

# Table 2588725721 - Field 392666526 - Property 2879900210
source: Item Tracking
fr_ch: Traçabilité

# Table 2588725721 - Field 392666526 - Property 62802879
source: None,Lot No.,Lot and Serial No.,Serial No.
fr_ch: Aucun,N° lot,N° lot et de série,N° de série

# Table 2588725721 - Field 1908272084 - Property 2879900210
source: Job No.
fr_ch: N° projet

# Table 2588725721 - Field 316231152 - Property 2879900210
source: Job Purchase
fr_ch: Achat projet

# Table 2588725721 - Field 561421623 - Property 2879900210
source: Job Task No.
fr_ch: N° tâche projet

# Table 2588725721 - Field 2515859609 - Property 2879900210
source: Last Invoice Date
fr_ch: Dernière date facturation

# Table 2588725721 - Field 2161572060 - Property 2879900210
source: Location Code
fr_ch: Code magasin

# Table 2588725721 - Field 1482668068 - Property 2879900210
source: Lot No.
fr_ch: N° lot

# Table 2588725721 - Field 1351594800 - Property 2879900210
source: No. Series
fr_ch: Souches de n°

# Table 2588725721 - Field 1986218713 - Property 2879900210
source: Nonstock
fr_ch: Non stocké

# Table 2588725721 - Field 4259830144 - Property 2879900210
source: Open
fr_ch: Ouvert

# Table 2588725721 - Field 1606362928 - Property 2879900210
source: Originally Ordered No.
fr_ch: N° article substitué

# Table 2588725721 - Field 3167944759 - Property 2879900210
source: Originally Ordered Var. Code
fr_ch: Code variante substitué

# Table 2588725721 - Field 4089394676 - Property 2879900210
source: Out-of-Stock Substitution
fr_ch: Substitution sur rupture

# Table 2588725721 - Field 629037869 - Property 2879900210
source: Positive
fr_ch: Positif

# Table 2588725721 - Field 3710982960 - Property 2879900210
source: Posting Date
fr_ch: Date comptabilisation

# Table 2588725721 - Field 598040673 - Property 2879900210
source: Prod. Order Comp. Line No.
fr_ch: N° ligne composant O.F.

# Table 2588725721 - Field 2138704244 - Property 2879900210
source: Prod. Order Line No.
fr_ch: N° ligne O.F.

# Table 2588725721 - Field 851830778 - Property 2879900210
source: Prod. Order No.
fr_ch: N° ordre de fabrication

# Table 2588725721 - Field 231643163 - Property 2879900210
source: Product Group Code
fr_ch: Code groupe produit

# Table 2588725721 - Field 1161320773 - Property 2879900210
source: Purchasing Code
fr_ch: Procédure achat

# Table 2588725721 - Field 806193894 - Property 2879900210
source: Qty. per Unit of Measure
fr_ch: Quantité par unité

# Table 2588725721 - Field 2704404533 - Property 2879900210
source: Quantity
fr_ch: Quantité

# Table 2588725721 - Field 2367056265 - Property 2879900210
source: Remaining Quantity
fr_ch: Quantité Restante

# Table 2588725721 - Field 1576505637 - Property 2879900210
source: Return Reason Code
fr_ch: Code motif retour

# Table 2588725721 - Field 47037625 - Property 2879900210
source: Serial No.
fr_ch: N° de série

# Table 2588725721 - Field 868423472 - Property 2879900210
source: Service Order No.
fr_ch: N° commande service

# Table 2588725721 - Field 2593084017 - Property 2879900210
source: Ship-to Address Code
fr_ch: Code destinataire

# Table 2588725721 - Field 3163791289 - Property 2879900210
source: Shipped Qty. Not Returned
fr_ch: Qté livrée non renvoyée

# Table 2588725721 - Field 1882905478 - Property 2879900210
source: Source No.
fr_ch: N° origine

# Table 2588725721 - Field 1753214751 - Property 2879900210
source: Source Type
fr_ch: Type origine

# Table 2588725721 - Field 1753214751 - Property 62802879
source: ,Customer,Vendor,Item
fr_ch: ,Client,Fournisseur,Article

# Table 2588725721 - Field 1267997203 - Property 2879900210
source: Transaction Specification
fr_ch: Régime

# Table 2588725721 - Field 3773776616 - Property 2879900210
source: Transaction Type
fr_ch: Nature transaction

# Table 2588725721 - Field 2123103222 - Property 2879900210
source: Transfer Order No.
fr_ch: N° ordre transfert

# Table 2588725721 - Field 3193866272 - Property 2879900210
source: Transport Method
fr_ch: Mode de transport

# Table 2588725721 - Field 2385270358 - Property 2879900210
source: Unit of Measure Code
fr_ch: Code unité

# Table 2588725721 - Field 3450651614 - Property 2879900210
source: Variant Code
fr_ch: Code variante

# Table 2588725721 - Field 3135432252 - Property 2879900210
source: Warranty Date
fr_ch: Date garantie

# Table 3054282611 - Field 1037119892 - Property 2879900210
source: Item Category Code
fr_ch: Code catégorie article

# Table 3054282611 - Field 3433119822 - Property 2879900210
source: Lot Size
fr_ch: Taille lot

# Table 3054282611 - Field 113742679 - Property 2879900210
source: Lot Maximum Quantity
fr_ch: Quantité maximum lot

# Table 3054282611 - Field 261293317 - Property 2879900210
source: Lot Minimum Quantity
fr_ch: Quantité minimum lot

# Table 1056961739 - Field 3398931860 - Property 2879900210
source: Item Category Code
fr_ch: Code catégorie article

# Table 1056961739 - Field 568743302 - Property 2879900210
source: Item No.
fr_ch: N° article

# Table 1056961739 - Field 3433119822 - Property 2879900210
source: Lot Size
fr_ch: Taille lot

# Table 1056961739 - Field 2838254244 - Property 2879900210
source: Standard Cost
fr_ch: Coût standard

# Table 1492866201 - Property 2879900210
source: Manufacturig cycles Setup
fr_ch: Configuration cyles de production

# Table 1492866201 - Field 1037119892 - Property 2879900210
source: Item Category Code
fr_ch: Code catégorie article

# Table 1492866201 - Field 765483476 - Property 2879900210
source: Item Code
fr_ch: Code article

# Table 1492866201 - Field 3588433020 - Property 2879900210
source: Maximun Qty by cycle (Base)
fr_ch: Quantité maximale par cylce (Base)

# Table 1492866201 - Field 3190793653 - Property 2879900210
source: Maximun Quantity by cycle
fr_ch: Quantité maximale par cylce

# Table 1492866201 - Field 2961552353 - Property 2879900210
source: Name
fr_ch: Nom

# Table 1492866201 - Field 4200184881 - Property 2879900210
source: No.
fr_ch: N°

# Table 1492866201 - Field 1251058799 - Property 2879900210
source: Units of Measure
fr_ch: Unité de mesure

# Table 1492866201 - Field 3491367632 - Property 2879900210
source: Run Time
fr_ch: Temps d'exécution

# Table 1492866201 - Field 2645460310 - Property 2879900210
source: Run Time Unit of Meas. Code
fr_ch: Unité temps d'exécution

# Table 1492866201 - Field 2370624518 - Property 2879900210
source: Setup Time
fr_ch: Temps de préparation

# Table 1492866201 - Field 3132099920 - Property 2879900210
source: Setup Time Unit of Meas. Code
fr_ch: Unité temps de préparation

# Table 1492866201 - Field 1878130204 - Property 62802879
source: Work Center,Machine Center
fr_ch: Centre de charge,Poste de charge

# Table 2379483692 - Property 2879900210
source: Matter
fr_ch: Matière

# Table 2379483692 - Field 3461834954 - Property 2879900210
source: Description
fr_ch: Désignation

# Table 2379483692 - Field 1109453020 - Property 62802879
source: Stone,Preparage,Lifted and ellipses,Semi-finished
fr_ch: Pierre,Preparage,Levees et ellipses,Semi-ouvres

# Table 2985216150 - Property 2879900210
source: OSYS Setup
fr_ch: Paramétrage OSYS

# Table 2985216150 - Field 2272418661 - Property 2879900210
source: Journal Batch Name Cons
fr_ch: Nom feuille Cons

# Table 2985216150 - Field 82935805 - Property 2879900210
source: Steel Journal Batch Name Prod
fr_ch: Nom feuille prod acier

# Table 2985216150 - Field 1663208918 - Property 2879900210
source: Other Journal Batch Name Prod
fr_ch: Nom feuille prod autre

# Table 2985216150 - Field 3997468015 - Property 2879900210
source: Journal Batch Name Stock MVT
fr_ch: Nom feuille mouvement Stock

# Table 2985216150 - Field 2215209606 - Property 2879900210
source: Journal Batch Name Stock TRF
fr_ch: Nom feuille transfert Stock

# Table 2985216150 - Field 3735588369 - Property 2879900210
source: Journal Template Name Cons
fr_ch: Nom modèle feuille Cons

# Table 2985216150 - Field 1141099337 - Property 2879900210
source: Steel Journal Template Name Prod
fr_ch: Nom modèle feuille Prod acier

# Table 2985216150 - Field 2400394946 - Property 2879900210
source: Other Journal Template Name Prod
fr_ch: Nom modèle feuille Prod autre

# Table 2985216150 - Field 155247779 - Property 2879900210
source: Journal Templ Name Stock MVT
fr_ch: Nom modèle feuille mouvement Stock

# Table 2985216150 - Field 3752911154 - Property 2879900210
source: Journal Templ Name Stock TRF
fr_ch: Nom modèle feuille transfert Stock

# Table 2985216150 - Field 217002803 - Property 2879900210
source: Packaging Unit
fr_ch: Unité de conditionnement

# Table 2985216150 - Field 4035006346 - Property 2879900210
source: Pallet Unit
fr_ch: Unité de palette

# Table 2985216150 - Field 2231515381 - Property 2879900210
source: Partner Code
fr_ch: Code Partenaire

# Table 2985216150 - Field 3931281620 - Property 2879900210
source: Possible Items Message
fr_ch: Message articles possibles

# Table 2985216150 - Field 1663593181 - Property 2879900210
source: Primary Key
fr_ch: Clé primaire

# Table 2985216150 - Field 3189532520 - Property 2879900210
source: Separator Character
fr_ch: Caractère séparateur

# Table 1619412386 - Property 2879900210
source: Partner Connector List
fr_ch: Liste des connecteurs partenaires

# Table 1619412386 - Field 3543129988 - Property 2879900210
source: Blocked
fr_ch: Bloqué

# Table 1619412386 - Field 2224112773 - Property 2879900210
source: Communication Mode
fr_ch: Mode communication

# Table 1619412386 - Field 2224112773 - Property 62802879
source: ,MSMQ,File,Web Service
fr_ch: ,MSMQ,Fichier,Service Web

# Table 1619412386 - Field 34440237 - Property 2879900210
source: Data Format
fr_ch: Format de données

# Table 1619412386 - Field 34440237 - Property 62802879
source: Xml,with separator,File Position
fr_ch: Xml,Avec séparateur,Position Fichier

# Table 1619412386 - Field 3211699153 - Property 2879900210
source: Default Value for Boolean: No
fr_ch: Valeur par défault Booléen: Non

# Table 1619412386 - Field 2100008171 - Property 2879900210
source: Default Value for Boolean: Yes
fr_ch: Valeur par défault Booléen: Oui

# Table 1619412386 - Field 3517041665 - Property 2879900210
source: Functions CodeUnit ID
fr_ch: ID CodeUnit fonctions

# Table 1619412386 - Field 282943751 - Property 2879900210
source: Functions CodeUnit Name
fr_ch: Nom CodeUnit fonctions

# Table 1619412386 - Field 2961552353 - Property 2879900210
source: Name
fr_ch: Nom

# Table 1619412386 - Field 1577117606 - Property 2879900210
source: Object ID to Run
fr_ch: ID objet à exécuter

# Table 1619412386 - Field 1074178924 - Property 2879900210
source: Object Name to Run
fr_ch: Nom objet à exécuter

# Table 1619412386 - Field 3438916182 - Property 2879900210
source: Receive Queue
fr_ch: File d'attente de réception

# Table 1619412386 - Field 2920920957 - Property 2879900210
source: Reply Queue
fr_ch: File d'attente de réponse

# Table 1619412386 - Field 673882855 - Property 2879900210
source: Separator
fr_ch: Séparateur

# Table 1123191561 - Property 2879900210
source: Partner Connector Fields
fr_ch: Champs partenaire connecteur

# Table 1123191561 - Field 869342929 - Property 2879900210
source: Field ID
fr_ch: Identifiant champs

# Table 1123191561 - Field 1790027938 - Property 2879900210
source: Field Lenght
fr_ch: Longueur champ

# Table 1123191561 - Field 3070320983 - Property 2879900210
source: Field Name
fr_ch: Champ

# Table 1123191561 - Field 4079677382 - Property 2879900210
source: Field Type
fr_ch: Type champ

# Table 1123191561 - Field 3776292868 - Property 2879900210
source: Max Lenght
fr_ch: Longueur maximum

# Table 1123191561 - Field 3524388676 - Property 2879900210
source: Action when max lenght
fr_ch: Action lorsque la longueur maximum est atteinte

# Table 1123191561 - Field 3524388676 - Property 62802879
source: Error log,Truncate
fr_ch: Log erreur,Tronquer

# Table 1123191561 - Field 2231515381 - Property 2879900210
source: Partner Code
fr_ch: Code Partenaire

# Table 1123191561 - Field 3135334477 - Property 2879900210
source: Table ID
fr_ch: Identifiant table

# Table 1123191561 - Field 3808951907 - Property 2879900210
source: Table Name
fr_ch: Table

# Table 1073620388 - Property 2879900210
source: PEB Customer Buffer
fr_ch: PEB Buffer:client

# Table 1073620388 - Field 883711285 - Property 2879900210
source: Entry No.
fr_ch: N° Séquence

# Table 915374465 - Property 2879900210
source: PEB Item Journal Line Buffer
fr_ch: Buffer:Ligne feuille article PEB

# Table 915374465 - Field 883711285 - Property 2879900210
source: Entry No.
fr_ch: N° Séquence

# Table 1757415490 - Property 2879900210
source: PEB Receipt Line Buffer
fr_ch: PEB Buffer:Ligne réception

# Table 1757415490 - Field 883711285 - Property 2879900210
source: Entry No.
fr_ch: N° Séquence

# Table 2594826098 - Property 2879900210
source: PEB Sales Comment Line Buffer
fr_ch: PEB Buffer:Ligne commentaire vente

# Table 2594826098 - Field 883711285 - Property 2879900210
source: Entry No.
fr_ch: N° Séquence

# Table 928536533 - Property 2879900210
source: PEB Sales Header Buffer
fr_ch: PEB Buffer:En-tête vente

# Table 928536533 - Field 883711285 - Property 2879900210
source: Entry No.
fr_ch: N° Séquence

# Table 17104758 - Property 2879900210
source: PEB Sales Line Buffer
fr_ch: PEB Buffer:Ligne vente

# Table 17104758 - Field 883711285 - Property 2879900210
source: Entry No.
fr_ch: N° Séquence

# Table 618458837 - Property 2879900210
source: Phantom substitution Items
fr_ch: Liste Articles de Substitution fantômes

# Table 618458837 - NamedType 3721534664
source: There is no Lot No. %1 for item No. %2
fr_ch: Il n'existe pas de lot %1 pour l'article %2

# Table 618458837 - NamedType 64263985
source: You can not enter more than 1%
fr_ch: Vous ne pouvez pas saisir plus de %1

# Table 618458837 - Field 3461834954 - Property 2879900210
source: Description
fr_ch: Désignation

# Table 618458837 - Field 47657272 - Property 2879900210
source: Description 2
fr_ch: Désignation 2

# Table 618458837 - Field 1639563783 - Property 2879900210
source: Expected Quantity
fr_ch: Quantité besoin sur OF

# Table 618458837 - Field 2105307182 - Property 2879900210
source: Inventory
fr_ch: Stocks autre

# Table 618458837 - Field 568743302 - Property 2879900210
source: Item No.
fr_ch: N° article

# Table 618458837 - Field 1482668068 - Property 2879900210
source: Lot No.
fr_ch: N° lot

# Table 618458837 - Field 457609325 - Property 2879900210
source: Phantom Item No.
fr_ch: N° Article Fantôme

# Table 618458837 - Field 4130293374 - Property 2879900210
source: Priority
fr_ch: Priorité

# Table 618458837 - Field 726131669 - Property 2879900210
source: Quantity Requested
fr_ch: Quantité demandée

# Table 618458837 - Field 3859453343 - Property 2879900210
source: Reserved Qty. on Inventory
fr_ch: Quantité réservée sur stock

# Table 618458837 - Field 2659072444 - Property 2879900210
source: Total Available Quantity
fr_ch: Quantité totale disponible

# Table 4122597867 - Property 2879900210
source: Piece Type
fr_ch: Type pièce

# Table 4122597867 - Field 3461834954 - Property 2879900210
source: Description
fr_ch: Désignation

# Table 4122597867 - Field 4280026785 - Property 2879900210
source: Diameter
fr_ch: Diamètre

# Table 4122597867 - Field 4169071988 - Property 2879900210
source: Diameter Tol
fr_ch: Diamètre Tol

# Table 4122597867 - Field 1410543697 - Property 2879900210
source: External Diameter Tol
fr_ch: Tol diamètre extérieur

# Table 4122597867 - Field 1839992315 - Property 2879900210
source: Ext. Hole
fr_ch: Diamètre extérieur

# Table 4122597867 - Field 3581037481 - Property 2879900210
source: Height
fr_ch: LEV (Ep)

# Table 4122597867 - Field 488922170 - Property 2879900210
source: Height Band
fr_ch: Hauteur ruban

# Table 4122597867 - Field 1170541432 - Property 2879900210
source: Height Cambered
fr_ch: Hauteur bombé

# Table 4122597867 - Field 22407255 - Property 2879900210
source: Height Half Glazed
fr_ch: Hauteur 1/2 glacé

# Table 4122597867 - Field 4105545244 - Property 2879900210
source: Height Tol
fr_ch: Hauteur Tol

# Table 4122597867 - Field 2586907818 - Property 2879900210
source: Hole
fr_ch: Trou

# Table 4122597867 - Field 3670570973 - Property 2879900210
source: Hole Lg.
fr_ch: Longueur trou

# Table 4122597867 - Field 2240952459 - Property 2879900210
source: Hole Tol
fr_ch: Tol trou

# Table 4122597867 - Field 3191720976 - Property 2879900210
source: Width Tol
fr_ch: Largeur Tol
