Repository: AymanAYDI/PRODWARE_LPSA
Catalog: Translations/LPSA.*.xlf
Languages: fr_ch

# Page 1742744816 - Action 1853826092 - Property 2879900210
source: Show Error Message
fr_ch: Visualiser message d'erreur

# Page 1753129551 - Property 2879900210
source: Sales Line Buffer
fr_ch: Buffer:Ligne vente

# Page 2048766056 - Property 2879900210
source: Sales Statistics List
fr_ch: Liste Statistique de ventes

# Page 2048766056 - Control 1881986821 - Property 2879900210
source: Name
fr_ch: Nom

# Page 2048766056 - Control 1817760606 - Property 2879900210
source: Order Date
fr_ch: Date de commande

# Page 2048766056 - Control 1168707266 - Property 2879900210
source: Outstanding Quantity
fr_ch: Quantité restante

# Page 3949809010 - Property 2879900210
source: Sending Message List
fr_ch: Messages de sortie

# Page 3949809010 - Action 2839941584 - Property 2879900210
source: Fields Setup
fr_ch: Paramètres champs

# Page 1546457555 - Property 2879900210
source: Tools Instructions List
fr_ch: Liste Instructions Méthodes et Qualité

# Page 3441065952 - Property 2879900210
source: Tools Instructions
fr_ch: Instructions d'outillage

# Page 3984980986 - Property 2879900210
source: Values From Connector
fr_ch: Valeur fournies par le connecteur

# Page 3984980986 - Action 568276553 - Property 2879900210
source: Show Message
fr_ch: Afficher message

# Page 2836562183 - Property 2879900210
source: WMS Setup
fr_ch: Paramétrage WMS

# Page 2836562183 - Control 574457452 - Property 2879900210
source: General
fr_ch: Général

# Report 4012324484 - Control 3626835344 - Property 2879900210
source: Remplacer toutes les lignes de gammes après l'opératio
fr_ch: Remplacer toutes les lignes de gammes après l'opération

# Report 269788986 - Property 2879900210
source: Create Dedicated Item Routing
fr_ch: Création gamme dédiée à chaque article

# Report 269788986 - NamedType 3802638270
source: Item must be filter.
fr_ch: Merci de filtrer les articles.

# Report 269788986 - NamedType 1889548419
source: Generic routing must not be empty !
fr_ch: Gamme générique ne peut pas être vide !

# Report 269788986 - NamedType 2527245036
source: Prefixe must not be empty !
fr_ch: Préfixe ne peut pas être vide !

# Report 269788986 - NamedType 614155185
source: The routing %1 is already existing, do you want to replace it ?
fr_ch: La gamme %1 existe déjà, souhaitez vous la remplacer ?

# Report 269788986 - Control 430924168 - Property 2879900210
source: Generic routing
fr_ch: Gamme générique

# Report 269788986 - Control 547268344 - Property 2879900210
source: Prefixe
fr_ch: Préfixe

# Report 2037712498 - Property 2879900210
source: Create Item Config. from Item
fr_ch: Créer Configurateur Article à partir d'un article

# Report 1068782514 - Property 2879900210
source: Export Invoicing Data (Excel)
fr_ch: Export données Fact. (Excel)

# Report 1068782514 - NamedType 4231056326
source: The Starting Date %1 must be filled,
fr_ch: La date de début doit être renseignée.

# Report 1068782514 - NamedType 2317966475
source: The Ending date must be filled,
fr_ch: La date de fin doit être renseignée.

# Report 1068782514 - NamedType 1042573241
source: BL not found for lines of CR Memo No. %1. It is necessary to check manually.
fr_ch: Attention, le BL n'a pu être déterminé pour certaines lignes de l'avoir No %1. Des vérifications manuelles sont nécessaires.

# Report 1068782514 - NamedType 1680269858
source: BL not found for lines of Invoice No. %1. It is necessary to check manually.
fr_ch: Attention, le BL n'a pu être déterminé pour certaines lignes de la facture No %1. Des vérifications manuelles sont nécessaires.

# Report 1068782514 - Control 2165627564 - Property 2879900210
source: EndingDate
fr_ch: Date fin

# Report 1068782514 - Control 1620709145 - Property 2879900210
source: Starting Date
fr_ch: Date début

# Report 1068782514 - Control 40199233 - Property 2879900210
source: File Name
fr_ch: Nom du fichier à traiter

# Report 3077685465 - NamedType 2476940767
source: Analyzing Data...\\
fr_ch: Analyse des données...\\

# Report 3077685465 - NamedType 3752334001
source: Update Workbook
fr_ch: Mise à jour du classeur

# Report 3077685465 - NamedType 2766634318
source: Data
fr_ch: Données

# Report 3077685465 - NamedType 95063322
source: The file was successfully uploaded to server
fr_ch: Le fichier a été téléchargé avec succès sur le serveur

# Report 3077685465 - Method 3538512093 - NamedType 355215400
source: Company Name
fr_ch: Nom de la société

# Report 3077685465 - Method 3538512093 - NamedType 404110823
source: Report No.
fr_ch: N° état

# Report 3077685465 - Method 3538512093 - NamedType 3024581066
source: Report Name
fr_ch: Nom de l'état

# Report 3077685465 - Method 3538512093 - NamedType 3115053193
source: User ID
fr_ch: ID Utilisateur

# Report 3077685465 - Method 3538512093 - NamedType 2316845555
source: Customer Filters
fr_ch: Filtres client

# Report 3077685465 - Method 3538512093 - NamedType 2848996883
source: Sales Order Lines Filters
fr_ch: Filtres lignes commande vente

# Report 3077685465 - Method 3538512093 - NamedType 2758524756
source: Production Forecast Entry Filter
fr_ch: Filtre Ecriture prévision production

# Report 3077685465 - Control 989751795 - Property 2879900210
source: Workbook File Name
fr_ch: Nom du classeur

# Report 3077685465 - Control 1840158167 - Property 62802879
source: Create Workbook,Update Workbook
fr_ch: Créer classeur,Mettre à jour classeur

# Report 3077685465 - Control 4133758682 - Property 2879900210
source: Worksheet Name
fr_ch: Nom de la feuille

# Report 1409340040 - Property 2879900210
source: Launch Manual Export Closing File
fr_ch: Export fichiers de bouclement

# Report 1409340040 - NamedType 3164941653
source: Process finished.
fr_ch: Export terminé.

# Report 1409340040 - Control 2457241194 - Property 2879900210
source: Finished PO Export (month)
fr_ch: Export OF terminés (du mois)

# Report 1409340040 - Control 1711234451 - Property 2879900210
source: Inventory Export
fr_ch: Export stock

# Report 1409340040 - Control 2699958738 - Property 2879900210
source: Item Export
fr_ch: Export articles

# Report 2926297042 - Control 3590328978 - Property 2879900210
source: Remplace
fr_ch: Remplacer

# Report 2773811445 - Property 2879900210
source: Prod. Order - List of missing
fr_ch: O.F. - Liste des manquants

# Report 2773811445 - NamedType 3896976719
source: Inventory
fr_ch: Stocks

# Report 2773811445 - NamedType 2670486607
source: Qty. on Prod. Order
fr_ch: Qté sur ordre fabrication

# Report 2773811445 - NamedType 3661762265
source: Scheduled Need (Qty.)
fr_ch: Besoin planifié (qté)

# Report 2773811445 - NamedType 2676573463
source: Needed Quantity
fr_ch: Quantité nécessaire

# Report 2773811445 - NamedType 3424704521
source: LPSA Description 1
fr_ch: Désignation LPSA 1

# Report 2773811445 - NamedType 1406830068
source: LPSA Description 1
fr_ch: Désignation LPSA 1

# Report 2773811445 - NamedType 2028631706
source: LPSA Description 2
fr_ch: Désignation LPSA 2

# Report 2773811445 - NamedType 2700931458
source: Due Date
fr_ch: Délai

# Report 2773811445 - NamedType 2056924278
source: Starting Date
fr_ch: Date début

# Report 2773811445 - NamedType 172246230
source: LPSA Description 1
fr_ch: Désignation LPSA 1

# Report 2773811445 - NamedType 3439982788
source: Item No.
fr_ch: N° article

# Report 2773811445 - NamedType 2942952148
source: Prod. Order No.
fr_ch: N° ordre de fabrication

# Report 2773811445 - NamedType 1703261019
source: Prod. Order No.
fr_ch: N° ordre de fabrication

# Report 2773811445 - NamedType 3731615233
source: Quantity per
fr_ch: Quantité par

# Report 2773811445 - NamedType 2634990339
source: Unit of Measure Code
fr_ch: Code unité

# Report 2773811445 - NamedType 4079637668
source: Shortage List
fr_ch: Liste des manquants

# Report 2773811445 - NamedType 1583171122
source: Total
fr_ch: Total Général

# Report 713390816 - Property 2879900210
source: Prod. Order Line update field (Osys)
fr_ch: Mise à jour OF lancé (OSYS)

# Report 2709952627 - Property 2879900210
source: Purchase - Return Shipment
fr_ch: Achats : Expédition retour

# Report 2709952627 - NamedType 2865430237
source: Account No.
fr_ch: N° compte

# Report 2709952627 - NamedType 1365031592
source: Bank
fr_ch: Banque

# Report 2709952627 - NamedType 2578157976
source: Fax No.
fr_ch: N° télécopie

# Report 2709952627 - NamedType 427601924
source: Giro No.
fr_ch: N° CCP

# Report 2709952627 - NamedType 536679201
source: Phone No.
fr_ch: N° téléphone

# Report 2709952627 - NamedType 91401898
source: VAT Reg. No.
fr_ch: N° id. intracomm.

# Report 2709952627 - NamedType 1982907406
source: %1, on %2
fr_ch: %1, le %2

# Report 2709952627 - NamedType 1345210789
source: Purchase Quote
fr_ch: Retour de marchandise

# Report 2709952627 - NamedType 707514172
source: Document No.: %1
fr_ch: Numéro du document: %1

# Report 2709952627 - NamedType 69817555
source: No. to be mentionned in all documents.
fr_ch: N° à indiquer dans tous vos documents.

# Report 2709952627 - NamedType 238726578
source: Vendor Fax No.:
fr_ch: Fax fournisseur:

# Report 2709952627 - NamedType 3895997257
source: Your Document No.:
fr_ch: Votre N° de document:

# Report 2709952627 - NamedType 3450555961
source: Your contact:
fr_ch: Votre contact:

# Report 2709952627 - NamedType 2175162727
source: Your contact : %1
fr_ch: Votre interlocuteur: %1

# Report 2709952627 - NamedType 1706375133
source: Document No.:
fr_ch: Numéro du document:

# Report 2709952627 - NamedType 2344071750
source: VAT No. :
fr_ch: N° identifiant TVA :

# Report 2709952627 - NamedType 1792006209
source: Header Dimensions
fr_ch: Analytique en-tête

# Report 2709952627 - NamedType 3849971554
source: Line Dimensions
fr_ch: Analytique ligne

# Report 2709952627 - NamedType 2874177963
source: Pay-to Address
fr_ch: Adresse

# Report 2709952627 - NamedType 1483618928
source: Your Item Ref. =
fr_ch: Votre Ref. Art. =

# Report 2709952627 - NamedType 1941316386
source: Your Plan No. =
fr_ch: Votre N° de Plan =

# Report 2709952627 - NamedType 2461474576
source: Vendor No.:
fr_ch: Numéro fournisseur:

# Report 2709952627 - NamedType 1686213225
source: Shipment No.
fr_ch: N° expédition

# Report 2709952627 - NamedType 4003677265
source: Description
fr_ch: Désignation

# Report 2709952627 - NamedType 238685619
source: Item Code
fr_ch: Code article

# Report 2709952627 - NamedType 2476940767
source: Purchaser
fr_ch: Acheteur

# Report 2709952627 - NamedType 3114637384
source: COPY
fr_ch: COPIE

# Report 2709952627 - NamedType 3752334001
source: Purchase - Return Shipment %1
fr_ch: Achats : Expédition retour %1

# Report 2709952627 - ReportDataItem 1721347679 - Property 1806354803
source: Posted Return Shipment
fr_ch: Expédition retour enregistrée

# Report 2709952627 - Control 218814212 - Property 2879900210
source: Log Interaction
fr_ch: Journal interaction

# Report 2709952627 - Control 1202731191 - Property 2879900210
source: No. of Copies
fr_ch: N° de copies

# Report 2709952627 - Control 1750296970 - Property 2879900210
source: Show Correction Lines
fr_ch: Afficher lignes correction

# Report 2709952627 - Control 529813272 - Property 2879900210
source: Show Internal Information
fr_ch: Afficher info. internes

# Report 894387540 - Property 2879900210
source: Auto. Finish Prod. Order
fr_ch: Terminer OF (Automatique)

# Report 3717865513 - Property 2879900210
source: Clean Forecast Entry
fr_ch: Nettoyer écritures prévision prod.

# Report 2126207346 - NamedType 3592644629
source: Lot No. :
fr_ch: N° Lot

# Report 2126207346 - NamedType 1074036827
source: Description :
fr_ch: Désignation :

# Report 2126207346 - NamedType 3669085885
source: Description :
fr_ch: Désignation :

# Report 4250172199 - Property 2879900210
source: Consol Manual Test
fr_ch: Test manuel Console

# Report 495364762 - Property 2879900210
source: Sales - Credit Memo
fr_ch: Ventes : Avoir

# Report 495364762 - NamedType 486197565
source: Bank Account
fr_ch: Compte Bancaire

# Report 495364762 - NamedType 1685770322
source: Bank Code
fr_ch: Code de Banque

# Report 495364762 - NamedType 2105257605
source: Bank Name
fr_ch: Relation Bancaire

# Report 495364762 - NamedType 1714444221
source: %1% VAT
fr_ch: TVA %1%

# Report 495364762 - NamedType 439050987
source: Net Amount
fr_ch: Montant Net.

# Report 495364762 - NamedType 346749715
source: Credit Note
fr_ch: Note de crédit

# Report 495364762 - NamedType 3455521076
source: Net Amount
fr_ch: Montant Net.

# Report 495364762 - NamedType 1084293183
source: Posted Return Receipt Date
fr_ch: Date réception retour validée

# Report 495364762 - NamedType 4227608534
source: Discount
fr_ch: Remise

# Report 495364762 - NamedType 3373541749
source: Description
fr_ch: Désignation

# Report 495364762 - NamedType 2874500207
source: Disc. %
fr_ch: % remise

# Report 495364762 - NamedType 3393063921
source: No.
fr_ch: N°

# Report 495364762 - NamedType 2103910082
source: Unit
fr_ch: Unité

# Report 495364762 - NamedType 3100097556
source: Your Document Date:
fr_ch: Votre date de document :

# Report 495364762 - NamedType 3543864855
source: Document No. :
fr_ch: Numéro du document :

# Report 495364762 - NamedType 3004817273
source: VAT Registration No. :
fr_ch: N° identifiant TVA :

# Report 495364762 - NamedType 2113231038
source: Your Contact:
fr_ch: Votre contact :

# Report 495364762 - NamedType 757869013
source: Your Document No. :
fr_ch: Votre N° de document :

# Report 495364762 - NamedType 4275625328
source: Customer No. :
fr_ch: Numéro du client :

# Report 495364762 - NamedType 3126303398
source: Subtotal
fr_ch: Sous-total

# Report 495364762 - NamedType 2476940767
source: Your contact :
fr_ch: Votre interlocuteur :

# Report 495364762 - NamedType 3752334001
source: Total %1 Incl. VAT
fr_ch: Total %1 TTC

# Report 495364762 - NamedType 95063322
source: (Applies to %1 %2)
fr_ch: (Doc. lettrage %1 %2)

# Report 495364762 - NamedType 732759939
source: COPY
fr_ch: COPIE

# Report 495364762 - NamedType 2645849790
source: Total %1 Excl. VAT
fr_ch: Valeur nette totale %1 sans TVA

# Report 495364762 - NamedType 2939533186
source: Due Date
fr_ch: Délai

# Report 495364762 - NamedType 4214926420
source: LPSA No.
fr_ch: N° LPSA:

# Report 495364762 - NamedType 3577229803
source: Your Item Ref.
fr_ch: Votre Ref. Art.

# Report 495364762 - NamedType 1195352358
source: You Pan No.
fr_ch: Votre N° Plan

# Report 495364762 - NamedType 557655741
source: Payment Terms %1
fr_ch: Conditions du paiement %1

# Report 495364762 - NamedType 857534312
source: VAT
fr_ch: TVA

# Report 495364762 - NamedType 219837695
source: of
fr_ch: de

# Report 495364762 - NamedType 2446068092
source: Unit Price
fr_ch: Prix unitaire

# Report 495364762 - ReportDataItem 552782286 - Property 1806354803
source: Posted Sales Credit Memo
fr_ch: Avoir vente enregistré

# Report 495364762 - Control 1202731191 - Property 2879900210
source: No. of Copies
fr_ch: N° de copies

# Report 495364762 - Control 3387259332 - Property 2879900210
source: Show Logo
fr_ch: Afficher logo

# Report 2810203791 - Property 2879900210
source: Customer - Order Detail
fr_ch: Clients - Détail des commandes

# Report 2810203791 - NamedType 898801070
source: All amounts are in LCY
fr_ch: Tous les montants sont en DS

# Report 2810203791 - NamedType 3929036822
source: Customer - Order Detail
fr_ch: Clients - Détail des commandes

# Report 2810203791 - NamedType 718540805
source: Outstanding Orders
fr_ch: Commandes ouvertes

# Report 2810203791 - NamedType 146360344
source: Quantity on Back Order
fr_ch: Quantité sur cde en souffrance

# Report 2810203791 - NamedType 4217840372
source: Shipment Date
fr_ch: Date d'expédition

# Report 2810203791 - NamedType 2476940767
source: Shipment Date: %1
fr_ch: Date d'expédition : %1

# Report 2810203791 - NamedType 3114637384
source: Sales Order Line: %1
fr_ch: Ligne commande vente : %1

# Report 2810203791 - NamedType 1583171122
source: Total
fr_ch: Total Général

# Report 2810203791 - ReportDataItem 2574427010 - Property 1806354803
source: Sales Order Line
fr_ch: Ligne commande vente

# Report 2810203791 - ReportLabel 397892315
source: Order No.
fr_ch: N° commande

# Report 2810203791 - Control 2091143190 - Property 2879900210
source: New Page per Customer
fr_ch: Nouvelle page par client

# Report 2810203791 - Control 1676189749 - Property 2879900210
source: Show Amounts in LCY
fr_ch: Afficher montants DS

# Report 876184047 - Property 2879900210
source: Connector Error Log
fr_ch: Purge journal d'erreur Connecteur

# Report 876184047 - NamedType 3802638270
source: Are you sure you want to delete Connector error log ?
fr_ch: Etes vous sur de vouloir purger le journal d'erreur des Connecteurs ?

# Report 876184047 - NamedType 1889548419
source: Deletion in process...
fr_ch: Suppression en cours ...

# Report 2627432122 - Property 2879900210
source: Empty Buffer
fr_ch: Vider tables Buffer

# Report 997937384 - Property 2879900210
source: Excel Item Last Mvt
fr_ch: Export Excel date dern. mvt article

# Report 997937384 - NamedType 2820928432
source: Entry type
fr_ch: Type écriture

# Report 4205132221 - Property 2879900210
source: Excel Item Multi-Level
fr_ch: Export Excel articles multi-niveaux

# Report 3545064497 - Property 2879900210
source: Inventory Purchase Orders
fr_ch: Commandes achat en cours

# Report 3545064497 - NamedType 4081856023
source: Quantity on Back Order
fr_ch: Quantité sur cde en souffrance

# Report 3545064497 - NamedType 2363620404
source: Inventory Purchase Orders
fr_ch: Commandes achat en cours

# Report 3545064497 - NamedType 3231324929
source: Expected Receipt Date
fr_ch: Date de réception prévue

# Report 3545064497 - NamedType 1715012363
source: Inv. Discount Amount
fr_ch: Montant remise facture

# Report 3545064497 - NamedType 1580256502
source: Line Disc. %
fr_ch: % remise ligne

# Report 3545064497 - NamedType 1197726057
source: Amount on Order Incl. VAT
fr_ch: Montant TTC sur commande

# Report 3545064497 - NamedType 1840210013
source: Vendor
fr_ch: Fournisseur

# Report 3545064497 - NamedType 2476940767
source: Purchase Order Line: %1
fr_ch: Ligne commande achat : %1

# Report 3545064497 - NamedType 1583171122
source: Total
fr_ch: Total Général

# Report 3545064497 - ReportDataItem 1519909599 - Property 1806354803
source: Purchase Order Line
fr_ch: Ligne commande achat

# Report 3617978958 - Property 2879900210
source: Inventory Recovery
fr_ch: Reprise Inventaire

# Report 3617978958 - Control 3590328978 - Property 2879900210
source: Inventory
fr_ch: Stocks

# Report 3617978958 - Control 2459119196 - Property 2879900210
source: Document No for Inventory Recovery
fr_ch: N° Document pour la reprise d'inventaire

# Report 3401270203 - Property 2879900210
source: Inventory Valuation - LPSA
fr_ch: Evaluation du stock d'en-cours LPSA

# Report 3401270203 - NamedType 4130734173
source: Inventory Valuation - WIP
fr_ch: Evaluation du stock d'en-cours

# Report 3401270203 - NamedType 449555920
source: Location
fr_ch: Magasin

# Report 3401270203 - NamedType 3917555894
source: Description
fr_ch: Désignation

# Report 3401270203 - NamedType 679754660
source: Status
fr_ch: Statut

# Report 3401270203 - NamedType 2361537574
source: No.
fr_ch: N°

# Report 3401270203 - NamedType 519240788
source: Source No.
fr_ch: N° origine

# Report 3401270203 - NamedType 1370456556
source: As of %1
fr_ch: Au %1

# Report 3401270203 - NamedType 1583171122
source: Total
fr_ch: Total Général

# Report 3401270203 - NamedType 855577832
source: Capacity
fr_ch: Capacité

# Report 3401270203 - NamedType 2800359233
source: Consumption
fr_ch: Consommation

# Report 3401270203 - NamedType 2051916859
source: Output
fr_ch: Production

# Report 3401270203 - NamedType 347699370
source: Input Qty
fr_ch: Quantité d'entrée

# Report 3401270203 - Control 16599751 - Property 2879900210
source: Ending Date
fr_ch: Date fin

# Report 3401270203 - Control 4240662662 - Property 2879900210
source: Starting Date
fr_ch: Date début

# Report 2047466807 - Property 2879900210
source: Inventory Valuation Excel
fr_ch: Evaluation du stock Excel

# Report 2047466807 - NamedType 3802638270
source: Input (LCY)
fr_ch: Entrées DS

# Report 2047466807 - NamedType 1889548419
source: Output (LCY)
fr_ch: Sorties DS

# Report 2047466807 - NamedType 2527245036
source: Quantity
fr_ch: Quantité

# Report 2047466807 - NamedType 614155185
source: Value
fr_ch: Valeur

# Report 2047466807 - NamedType 3633729247
source: Inventory Valuationn for lines inclusive planned costs
fr_ch: Export

# Report 2047466807 - NamedType 1370456556
source: As of %1
fr_ch: Au %1

# Report 2047466807 - Control 1773739428 - Property 2879900210
source: Excel (CSV) Export
fr_ch: Export Excel (CSV)

# Report 2047466807 - Control 16599751 - Property 2879900210
source: Ending Date
fr_ch: Date fin

# Report 2047466807 - Control 2706949293 - Property 2879900210
source: Include Expected Cost
fr_ch: Inclure coûts prévus

# Report 2047466807 - Control 4240662662 - Property 2879900210
source: Starting Date
fr_ch: Date début

# Report 3997829766 - Property 2879900210
source: Sales - Invoice
fr_ch: Ventes : Facture

# Report 3997829766 - NamedType 486197565
source: Bank Account
fr_ch: Compte Bancaire

# Report 3997829766 - NamedType 1685770322
source: Bank Code
fr_ch: Code de Banque

# Report 3997829766 - NamedType 2105257605
source: Bank Name
fr_ch: Relation Bancaire

# Report 3997829766 - NamedType 1076747604
source: %1 VAT
fr_ch: TVA %1

# Report 3997829766 - NamedType 346749715
source: Invoice
fr_ch: Facture

# Report 3997829766 - NamedType 3618136416
source: Discount
fr_ch: Remise

# Report 3997829766 - NamedType 3543880195
source: Posted Shipment Date
fr_ch: Date d'expédition publiée

# Report 3997829766 - NamedType 3100097556
source: Your Document Date:
fr_ch: Votre date de document :

# Report 3997829766 - NamedType 3543864855
source: Document No. :
fr_ch: Numéro du document :

# Report 3997829766 - NamedType 3004817273
source: VAT Registration No. :
fr_ch: N° identifiant TVA :

# Report 3997829766 - NamedType 2113231038
source: Your Contact:
fr_ch: Votre contact :

# Report 3997829766 - NamedType 757869013
source: Your Document No. :
fr_ch: Votre N° de document :

# Report 3997829766 - NamedType 4275625328
source: Customer No. :
fr_ch: Numéro du client :

# Report 3997829766 - NamedType 196712507
source: Description
fr_ch: Désignation

# Report 3997829766 - NamedType 3959200292
source: Disc. %
fr_ch: % remise

# Report 3997829766 - NamedType 29626422
source: No.
fr_ch: N°

# Report 3997829766 - NamedType 2470988693
source: Unit
fr_ch: Unité

# Report 3997829766 - NamedType 3126303398
source: Subtotal
fr_ch: Sous-total

# Report 3997829766 - NamedType 2476940767
source: Your contact :
fr_ch: Votre interlocuteur :

# Report 3997829766 - NamedType 95063322
source: COPY
fr_ch: COPIE

# Report 3997829766 - NamedType 2008153173
source: Total %1 Excl. VAT
fr_ch: Valeur nette totale %1 sans TVA

# Report 3997829766 - NamedType 1026443335
source: Payment terms %1
fr_ch: Conditions du paiement %1

# Report 3997829766 - NamedType 2939533186
source: Due Date
fr_ch: Délai

# Report 3997829766 - NamedType 2301836569
source: Amount
fr_ch: Montant

# Report 3997829766 - NamedType 4214926420
source: LPSA No.
fr_ch: N° LPSA:

# Report 3997829766 - NamedType 3577229803
source: Your Item Ref.
fr_ch: Votre Ref. Art.

# Report 3997829766 - NamedType 1195352358
source: You Pan No.
fr_ch: Votre N° Plan

# Report 3997829766 - NamedType 557655741
source: VAT
fr_ch: TVA

# Report 3997829766 - NamedType 857534312
source: of
fr_ch: de

# Report 3997829766 - NamedType 3457055576
source: Net Amount
fr_ch: Montant Net.

# Report 3997829766 - NamedType 2446068092
source: Unit Price
fr_ch: Prix unitaire

# Report 3997829766 - ReportDataItem 809936682 - Property 1806354803
source: Posted Sales Invoice
fr_ch: Facture de vente publiée

# Report 3997829766 - Control 1202731191 - Property 2879900210
source: No. of Copies
fr_ch: N° de copies
