Repository: AymanAYDI/PRODWARE_LPSA
Catalog: Translations/LPSA.*.xlf
Languages: fr_ch

# Report 2943497756 - Control 2691539084 - Property 2879900210
source: Setup Time Unit of Meas. Code
fr_ch: Unité temps de préparation

# Report 2943497756 - Control 2336156322 - Property 2879900210
source: Update Unit Cost from Machine Center
fr_ch: Mettre à jour coût unitaire O.F. des Postes Charge

# Report 2943497756 - Control 1485458824 - Property 2879900210
source: Update Unit Cost from Work Center
fr_ch: Mettre à jour coût unitaire O.F. des Centres Charge

# Report 2943497756 - Control 1211649071 - Property 2879900210
source: Wait Time
fr_ch: Temps d'attente

# Report 2943497756 - Control 3977863128 - Property 2879900210
source: Wait Time Unit of Meas. Code
fr_ch: Unité temps d'attente

# Report 2305801139 - Property 2879900210
source: Update routing lines
fr_ch: Mise à jour % dechet des gammes

# Report 2305801139 - NamedType 3567615443
source: The reference routing is not 'TT_OPE_PIE', do you want to continue ?
fr_ch: La gamme de référence n'est pas 'ACIER_TTES_OPE', voulez-vous continuer?

# Report 2305801139 - Control 3590328978 - Property 2879900210
source: Reference
fr_ch: Référence

# Report 2305801139 - Control 1340697631 - Property 2879900210
source: Operation No.
fr_ch: N° operation

# Report 2305801139 - Control 3290004710 - Property 2879900210
source: Reference Routing No.
fr_ch: N° Gamme référence

# Report 2305801139 - Control 534280726 - Property 2879900210
source: Concurrent Capacities
fr_ch: Capacités simultanées

# Report 2305801139 - Control 3587648129 - Property 2879900210
source: Move Time
fr_ch: Temps de transfert

# Report 2305801139 - Control 4093329466 - Property 2879900210
source: Move Time Unit of Meas. Code
fr_ch: Unité temps de transfert

# Report 2305801139 - Control 1974818081 - Property 2879900210
source: Run Time
fr_ch: Temps d'exécution

# Report 2305801139 - Control 2964738714 - Property 2879900210
source: Run Time Unit of Meas. Code
fr_ch: Unité temps d'exécution

# Report 2305801139 - Control 2748654623 - Property 2879900210
source: Scrap Factor %
fr_ch: % perte

# Report 2305801139 - Control 441157155 - Property 2879900210
source: Setup Time
fr_ch: Temps de préparation

# Report 2305801139 - Control 2691539084 - Property 2879900210
source: Setup Time Unit of Meas. Code
fr_ch: Unité temps de préparation

# Report 2305801139 - Control 2336156322 - Property 2879900210
source: Update Unit Cost from Machine Center
fr_ch: Mettre à jour coût unitaire O.F. des Postes Charge

# Report 2305801139 - Control 1485458824 - Property 2879900210
source: Update Unit Cost from Work Center
fr_ch: Mettre à jour coût unitaire O.F. des Centres Charge

# Report 2305801139 - Control 1211649071 - Property 2879900210
source: Wait Time
fr_ch: Temps d'attente

# Report 2305801139 - Control 3977863128 - Property 2879900210
source: Wait Time Unit of Meas. Code
fr_ch: Unité temps d'attente

# Report 2779922300 - Property 2879900210
source: Update routing lines
fr_ch: Mise à jour % dechet des gammes

# Report 2779922300 - NamedType 3567615443
source: The reference routing is not 'TT_OPE_PIE', do you want to continue ?
fr_ch: La gamme de référence n'est pas 'ACIER_TTES_OPE', voulez-vous continuer?

# Report 2779922300 - NamedType 559291839
source: Updated finished.
fr_ch: Mise à jour terminée.

# Report 2779922300 - Control 3590328978 - Property 2879900210
source: Reference
fr_ch: Référence

# Report 2779922300 - Control 1340697631 - Property 2879900210
source: Operation No.
fr_ch: N° operation

# Report 2779922300 - Control 3290004710 - Property 2879900210
source: Reference Routing No.
fr_ch: N° Gamme référence

# XmlPort 2672750439 - Property 2879900210
source: Import Export Connector SetUp
fr_ch: Import Export paramétrages connecteur

# XmlPort 3075540658 - Property 2879900210
source: Export Prod Order OSYS
fr_ch: Export des OF OSYS

# XmlPort 1838925353 - Property 2879900210
source: Items Export OSYS
fr_ch: Export des articles OSYS

# XmlPort 473986811 - Property 2879900210
source: Stock Export OSYS
fr_ch: Export du stock OSYS

# PageExtension 576218729 - Control 3795441345 - Property 2879900210
source: Customer Filter
fr_ch: Filtre Client

# PageExtension 576218729 - Control 3660027436 - Property 2879900210
source: Customer Name
fr_ch: Nom Client

# PageExtension 1169212268 - Action 953741630 - Property 2879900210
source: Item Card
fr_ch: Fiche article

# PageExtension 1169212268 - Action 316045013 - Property 2879900210
source: Prod. BOM Where-Used
fr_ch: Cas d'emploi nomenclature

# PageExtension 635736863 - Control 3603276744 - Property 2879900210
source: Phantom Item
fr_ch: Article fantôme

# PageExtension 635736863 - Control 2545973051 - Property 2879900210
source: Launch. Prod. Starting Date-Time
fr_ch: Date-heure de début de prod. lancement

# PageExtension 3434632013 - Action 1060910982 - Property 2879900210
source: Item Card
fr_ch: Fiche article

# PageExtension 3434632013 - Action 3308849173 - Property 2879900210
source: Prod. BOM Where-Used
fr_ch: Cas d'emploi nomenclature

# PageExtension 3434632013 - Control 4194866336 - Property 2879900210
source: Component availability (boolean)
fr_ch: Disponibilité composant (booléen)

# PageExtension 3434632013 - Control 515727213 - Property 2879900210
source: Components Inv. Qty.
fr_ch: Qté stock composants

# PageExtension 3434632013 - Control 2545973051 - Property 2879900210
source: Launch. Prod. Starting Date-Time
fr_ch: Date-heure de début de prod. lancement

# PageExtension 1741262562 - Control 1055272925 - Property 2879900210
source: Item Configurator
fr_ch: Configurateur article

# PageExtension 1741262562 - Control 2848727629 - Property 2879900210
source: Specific
fr_ch: Spécifique

# PageExtension 1741262562 - Control 4094976750 - Property 2879900210
source: Export Closing File
fr_ch: Export fichiers bouclement

source: Open
fr_ch: Ouvert

source: File
fr_ch: Fichier

source: File path too long, you should change of location.
fr_ch: Chemin de fichier trop long, veuillez changer d'emplacement.

# PageExtension 1299222318 - NamedType 3802638270
source: The Item standard cost is 0, Do you want to calculate it ?
fr_ch: Le coût standard de l'article est à 0, voulez-vous calculer le coût standard ?

# PageExtension 1299222318 - NamedType 1889548419
source: The card can not be closed because The Item standard cost is 0 !
fr_ch: La fiche ne peut pas être fermée car le coût standard de l'article est à 0 !

# PageExtension 1299222318 - Action 3202834294 - Property 2879900210
source: Standard Cost by Lot Size
fr_ch: Coût standard par taille de lot

# PageExtension 1299222318 - Action 745514475 - Property 2879900210
source: Lot Size
fr_ch: Taille lot

# PageExtension 1299222318 - Action 3973315692 - Property 2879900210
source: Possible Items
fr_ch: Articles possibles

# PageExtension 1299222318 - Action 740966129 - Property 2879900210
source: Phantoms Items
fr_ch: Articles "fantômes"

# PageExtension 1299222318 - Action 169513328 - Property 2879900210
source: Possible Items Export
fr_ch: Export articles possibles

# PageExtension 1299222318 - Action 1557923401 - Property 2879900210
source: BOM Card
fr_ch: Fiche nomenclature

# PageExtension 1299222318 - Action 1400484629 - Property 2879900210
source: Routing Card
fr_ch: Fiche Gamme

# PageExtension 1299222318 - Action 374555591 - Property 2879900210
source: Item Configurator
fr_ch: Configurateur article

source: Item %1 not created from configurator.
fr_ch: L'article %1 n'a pas été créé à partir du configurateur.

# PageExtension 1299222318 - Control 110045189 - Property 2879900210
source: Routing Active Version
fr_ch: Version courante gamme

# PageExtension 1299222318 - Control 2710820198 - Property 2879900210
source: Product Group Code
fr_ch: Code groupe produit

# PageExtension 2747320188 - Action 368936468 - Property 2879900210
source: &Prod. Groups
fr_ch: &Groupes prod.

# PageExtension 2293529608 - Action 740966129 - Property 2879900210
source: Phantoms Items
fr_ch: Articles "fantômes"

# PageExtension 2293529608 - Action 2087767244 - Property 2879900210
source: Possible Items
fr_ch: Articles possibles

# PageExtension 2293529608 - Action 169513328 - Property 2879900210
source: Possible Items Export
fr_ch: Export articles possibles

# PageExtension 2293529608 - Control 3402181521 - Property 2879900210
source: Routing Active Version
fr_ch: Version courante gamme

# PageExtension 2293529608 - Control 2710820198 - Property 2879900210
source: Product Group Code
fr_ch: Code groupe produit

# PageExtension 1588052448 - NamedType 1696161985
source: You only can assign one Lot!
fr_ch: Vous ne pouvez affecter qu'un seul lot.

# PageExtension 1588052448 - Method 253216102 - NamedType 3752334001
source: Quantity must be %1.
fr_ch: La quantité doit être %1.

# PageExtension 1588052448 - Method 253216102 - NamedType 95063322
source: negative
fr_ch: négative

# PageExtension 1588052448 - Method 1443762472 - NamedType 4214926420
source: The total item tracking quantity %1 exceeds the %2 quantity %3.\The changes cannot be saved to the database.
fr_ch: La quantité traçabilité totale %1 dépasse la quantité %2 %3.\Les modifications ne peuvent être enregistrées dans la base de données.

# PageExtension 1588052448 - Method 4033733715 - NamedType 3577229803
source: Do you want to synchronize item tracking on the line with item tracking on the related drop shipment %1?
fr_ch: Souhaitez-vous synchroniser la traçabilité de la ligne avec la traçabilité de la livraison directe %1 associée ?

# PageExtension 1588052448 - Method 4033733715 - NamedType 1195352358
source: purchase order line
fr_ch: Ligne commande achat

# PageExtension 1588052448 - Method 4033733715 - NamedType 557655741
source: sales order line
fr_ch: Ligne commande vente

# PageExtension 3122312611 - Action 3201874332 - Property 2879900210
source: Manufacturing cycles
fr_ch: Cycles de production

# PageExtension 828949457 - Action 3800103124 - Property 2879900210
source: Manufacturing cycles
fr_ch: Cycles de production

# PageExtension 3457711486 - Control 1764862559 - Property 2879900210
source: Due Date
fr_ch: Délai

# PageExtension 3457711486 - Control 3356183435 - Property 2879900210
source: Item No.
fr_ch: N° article

# PageExtension 3457711486 - Control 808963110 - Property 2879900210
source: LPSA Description 1
fr_ch: Désignation LPSA 1

# PageExtension 3457711486 - Control 1495235581 - Property 2879900210
source: Search Description
fr_ch: Désignation de recherche

# PageExtension 3576483096 - Control 3520786367 - Property 2879900210
source: Job Queue
fr_ch: Traitement différé

# PageExtension 274773984 - Action 1245615189 - Property 2879900210
source: Export Invoicing data
fr_ch: Export données facturation

# PageExtension 3468748286 - NamedType 3802638270
source: Do you want to use the values of dimensions sections present on the item on the lines of the %1 sheet %2 ?
fr_ch: Voulez-vous reprendre les valeurs des sections des axes de la fiche article sur les lignes de le feuille %1 %2 ?

# PageExtension 3468748286 - NamedType 1889548419
source: Do you want to copy the lines from %1 sheet %2 to the Buffer?
fr_ch: Voulez-vous copier les lignes de la feuille %1 %2 dans le Buffer ?

# PageExtension 3468748286 - NamedType 2527245036
source: Do you want to reset the quantity observed for the lines of the %1 sheet %2 ?
fr_ch: Voulez-vous mettre à zéro la quantité constatée pour les lignes de la feuille %1 %2 ?

# PageExtension 3468748286 - NamedType 614155185
source: Process cancelled !
fr_ch: Traitement annulé !

# PageExtension 3468748286 - NamedType 1251851802
source: Please note that the buffer tables for the inventory valuation mode mass change processing are not empty and will be emptied if you wish to continue. \ Are you sure you have completed all stages of this treatment?
fr_ch: Attention les tables tampons pour le traitement de modification en masse du mode evaluation stock ne sont pas vides et seront vidées si vous souhaitez continuer.\Etes-vous sure d'avoir finalisé toutes les étapes de ce traitement ?

# PageExtension 3468748286 - NamedType 3633729247
source: Reset stopped because the buffer tables to store the rows are empty!
fr_ch: Mise à Zero stoppée car les tables tampons pour mémoriser les lignes sont vides !

# PageExtension 3468748286 - Action 3999928159 - Property 2879900210
source: Copy journal to buffer
fr_ch: Copier Feuille dans Buffer

# PageExtension 3468748286 - Action 3355827750 - Property 2879900210
source: Reset Qty. (Phys. Inventory)
fr_ch: Mise à zéro des quantités constatées

# PageExtension 3468748286 - Action 3576243438 - Property 2879900210
source: Transfer Dimensions from the item
fr_ch: Reprise Axes de l'article

# PageExtension 977571580 - Action 784832607 - Property 2879900210
source: Item Card
fr_ch: Fiche article

# PageExtension 977571580 - Action 1558851588 - Property 2879900210
source: Prod. BOM Where-Used
fr_ch: Cas d'emploi nomenclature

# PageExtension 970287540 - Action 2060225841 - Property 2879900210
source: Select Phantom Item Substitution
fr_ch: Sélection article remplacant fantôme

# PageExtension 3259079659 - Method 1362447111 - NamedType 3885225987
source: No lines found.
fr_ch: Pas de lignes.

# PageExtension 1836536310 - Control 3925410566 - Property 2879900210
source: Purchase Orders - Authorize for Payment
fr_ch: Approbations en cours

# PageExtension 647356634 - Action 3839570949 - Property 2879900210
source: Send Order To WMS
fr_ch: Renvoyer la commande à WMS

# PageExtension 782885256 - Action 3839570949 - Property 2879900210
source: Send Line To WMS
fr_ch: Envoyer la ligne à WMS

# PageExtension 782885256 - Control 4114293815 - Property 2879900210
source: Unit Volume
fr_ch: Quantité rebut

# PageExtension 179051648 - Control 2545973051 - Property 2879900210
source: Launch. Prod. Starting Date-Time
fr_ch: Date-heure de début de prod. lancement

# PageExtension 979844653 - Action 953741630 - Property 2879900210
source: Item Card
fr_ch: Fiche article

# PageExtension 979844653 - Action 316045013 - Property 2879900210
source: Prod. BOM Where-Used
fr_ch: Cas d'emploi nomenclature

# PageExtension 979844653 - Action 1422529224 - Property 2879900210
source: Resend to QUARTIS
fr_ch: Renvoyer à QUARTIS

# PageExtension 979844653 - Action 2759688315 - Property 2879900210
source: Tracking Card
fr_ch: Fiche Suiveuse

# PageExtension 1925899812 - Action 953741630 - Property 2879900210
source: Item Card
fr_ch: Fiche article

# PageExtension 1925899812 - Action 316045013 - Property 2879900210
source: Prod. BOM Where-Used
fr_ch: Cas d'emploi nomenclature

# PageExtension 1925899812 - Action 515623345 - Property 2879900210
source: E&ntries
fr_ch: &Ecritures

# PageExtension 1925899812 - Action 2331714617 - Property 2879900210
source: Item Ledger E&ntries
fr_ch: É&critures comptables article

# PageExtension 1925899812 - Action 3883640124 - Property 2879900210
source: Capacity Ledger Entries
fr_ch: Écritures comptables capacité

# PageExtension 1925899812 - Action 2777155913 - Property 2879900210
source: Value Entries
fr_ch: Écritures valeur

# PageExtension 1925899812 - Action 3539626903 - Property 2879900210
source: &Warehouse Entries
fr_ch: Écritures &entrepôt

# PageExtension 1925899812 - Action 3207664110 - Property 2879900210
source: Resend to QUARTIS
fr_ch: Renvoyer à QUARTIS

# PageExtension 1925899812 - Control 4194866336 - Property 2879900210
source: Component availability (boolean)
fr_ch: Disponibilité composant (booléen)

# PageExtension 1925899812 - Control 515727213 - Property 2879900210
source: Components Inv. Qty.
fr_ch: Qté stock composants

# PageExtension 1925899812 - Control 2156494801 - Property 2879900210
source: Prod. order Started
fr_ch: OF démarré

# PageExtension 1925899812 - Control 2545973051 - Property 2879900210
source: Prod. Starting Date-Time
fr_ch: Date-heure de début de prod.

# PageExtension 1925899812 - Control 3968612028 - Property 2879900210
source: Capacity Ledg. Entry Posting date
fr_ch: Date Compta. Ecr. Capacité

# PageExtension 1925899812 - Control 649967697 - Property 2879900210
source: Routing line Imput Qty
fr_ch: Qté entrée ligne Gamme

# PageExtension 1925899812 - Control 4052071922 - Property 2879900210
source: Capacity Ledg. Entry Description
fr_ch: Designation Ecr. capacité

# PageExtension 3109087326 - Change 3817251064 - Property 2879900210
source: &Target measures
fr_ch: &Cotes cibles

# PageExtension 3109087326 - Action 2998004774 - Property 2879900210
source: Update routings and prod. orders.
fr_ch: Mise à jour des gammes et O.F.

# PageExtension 2147736127 - Control 3381926132 - Property 2879900210
source: Active Version
fr_ch: Version courante

# PageExtension 2654932719 - Property 2879900210
source: Routing Target measures
fr_ch: Qualifications gamme

# PageExtension 218611088 - Property 2879900210
source: Routing Tools
fr_ch: Instructions Méthodes et Qualité Gamme

# PageExtension 208220078 - Control 3238211447 - Property 2879900210
source: Customer Comment
fr_ch: Commentaires client

# PageExtension 3605102415 - Action 497390243 - Property 2879900210
source: Order Confirmation
fr_ch: Confirmation de commande par mail

# PageExtension 3605102415 - Action 2437303484 - Property 2879900210
source: Invoice Pro forma
fr_ch: Facture Proforma

# PageExtension 3605102415 - Action 3979413623 - Property 2879900210
source: Pro Forma Invoice
fr_ch: Facture Pro forma

# PageExtension 3605102415 - Action 1737371308 - Property 1295455071
source: Create a PDF file and attach it to the document.
fr_ch: Créez un fichier PDF et joignez-le au document.

# PageExtension 3605102415 - Action 1737371308 - Property 2879900210
source: Attach as PDF
fr_ch: Joindre en PDF

# PageExtension 3605102415 - Action 3051458963 - Property 1295455071
source: Print a sales order Pro Forma Invoice.
fr_ch: Imprimer une facture pro forma de commande de vente.

# PageExtension 3605102415 - Action 3051458963 - Property 2879900210
source: Print Pro Forma Invoice
fr_ch: Imprimer la facture pro forma

# PageExtension 3605102415 - Action 3074912000 - Property 1295455071
source: Send a sales order Pro Forma Invoice by email. The attachment is sent as a .pdf.
fr_ch: Envoyez une facture pro format par e-mail. La pièce jointe est envoyée en .pdf.

# PageExtension 3605102415 - Action 3074912000 - Property 2879900210
source: Email Pro Forma Invoice
fr_ch: Email facture pro forma

# PageExtension 3605102415 - Control 3238211447 - Property 2879900210
source: Customer Comment
fr_ch: Commentaires client

# PageExtension 3606990073 - Action 2697922458 - Property 2879900210
source: Invoice Proforma
fr_ch: Facture Proforma

# PageExtension 1499825273 - Property 2879900210
source: Target measures
fr_ch: Qualifications tâche standard

# PageExtension 2908525882 - Change 1973034550 - Property 2879900210
source: Target measures
fr_ch: Qualifications tâche standard

# PageExtension 2242807572 - Method 1476252504 - NamedType 3151348010
source: You can delete reservation entries only for sales order lines.
fr_ch: Vous ne pouvez supprimer les liens "ordez pour ordre" que pour une ligne de commande.

# PageExtension 2242807572 - Method 1476252504 - NamedType 1875954776
source: Operation terminated. The deletion has been realized.
fr_ch: Traitement terminé. La suppression a été réalisée.

# PageExtension 2242807572 - Method 1476252504 - NamedType 769470565
source: Operation terminated. No deletion has been realized.
fr_ch: Traitement terminé. Aucune suppression n'a été réalisé.

# PageExtension 2242807572 - Action 3407286209 - Property 2879900210
source: Delete reservations.
fr_ch: Supprimer liens ordre pour ordre.

# PageExtension 3078117935 - Action 3800103124 - Property 2879900210
source: Manufacturing cycles
fr_ch: Cycles de production

# PageExtension 1007422149 - Action 3800103124 - Property 2879900210
source: Manufacturing cycles
fr_ch: Cycles de production

# TableExtension 1892153434 - Field 2604567683 - Property 2879900210
source: Quartis Comment
fr_ch: Commentaire Quartis

# TableExtension 3330782148 - Field 1594593661 - Property 2879900210
source: Negative Indicator
fr_ch: Indicateur négatif

# TableExtension 3330782148 - Field 2065549461 - Property 2879900210
source: Positive Indicator
fr_ch: Indicateur positif

# TableExtension 2359675029 - Field 2310910282 - Property 2879900210
source: PWD NC
fr_ch: NC

# TableExtension 1297312702 - Field 852571706 - Property 2879900210
source: Original Counter
fr_ch: Indice origine

# TableExtension 1297312702 - Field 1188399478 - Property 2879900210
source: Original Source Id
fr_ch: Id origine

# TableExtension 1297312702 - Field 3075007028 - Property 2879900210
source: Original Source No.
fr_ch: No source origine

# TableExtension 1297312702 - Field 2022466698 - Property 2879900210
source: Original Source Position
fr_ch: Position source origine

# TableExtension 1297312702 - Field 3681234719 - Property 2879900210
source: Transmitted Order No.
fr_ch: No. commande transmis

# TableExtension 1741262562 - Field 3418141490 - Property 2879900210
source: Closing File Export Date Formula
fr_ch: Formule d'export des fichiers de bouclement

# TableExtension 1741262562 - Field 2730376668 - Property 2879900210
source: Closing Sendor E-Mail
fr_ch: E-mail d'envois du bouclement

# TableExtension 1741262562 - Field 3972015578 - Property 2879900210
source: Item Category Dimension
fr_ch: Analytique catégorie article

# TableExtension 1741262562 - Field 1531046171 - Property 2879900210
source: Item Filter Level 1
fr_ch: Filtre article niveau 1

# TableExtension 1741262562 - Field 3444136022 - Property 2879900210
source: Item Filter Level 2
fr_ch: Filtre article niveau 2

# TableExtension 1741262562 - Field 2806439405 - Property 2879900210
source: Item Filter Level 3
fr_ch: Filtre article niveau 3

# TableExtension 1741262562 - Field 3912923616 - Property 2879900210
source: Item Filter Level 4
fr_ch: Filtre article niveau 4

# TableExtension 1741262562 - Field 1729079510 - Property 2879900210
source: Path for Closing Export
fr_ch: Chemin d'export des fichiers de bouclement

# TableExtension 1741262562 - Field 970078678 - Property 2879900210
source: Period for the calculation of the stock cover (in Months)
fr_ch: Période pour le calcul de la couverture de stock (en mois)

# TableExtension 1741262562 - Field 1754796158 - Property 2879900210
source: Product Group Code Dimension
fr_ch: Axe Analytique Code Groupe Produit

# TableExtension 1741262562 - Field 1281616153 - Property 2879900210
source: Product Group Dimension
fr_ch: Analytique groupe produits

# TableExtension 1741262562 - Field 4278339512 - Property 2879900210
source: Recipient User ID
fr_ch: Code utilisateur bouclement

# TableExtension 862131778 - Field 2274030478 - Property 2879900210
source: Qty. on Purch. Order Archive
fr_ch: Qté sur commande achat archivée

# TableExtension 862131778 - Field 1447078433 - Property 2879900210
source: Barcode
fr_ch: Code Barre

# TableExtension 862131778 - Field 2274166193 - Property 2879900210
source: Customer Filter
fr_ch: Filtre Client

# TableExtension 862131778 - Field 408025422 - Property 2879900210
source: Customer Plan Description
fr_ch: Désignation Plan Client

# TableExtension 862131778 - Field 2317250229 - Property 2879900210
source: Customer Plan No.
fr_ch: N° Plan client

# TableExtension 862131778 - Field 3807095960 - Property 2879900210
source: Released Qty. on Prod. Order
fr_ch: Qté sur O.F. plan. fermes

# TableExtension 862131778 - Field 3245426118 - Property 2879900210
source: Forecast Qty.
fr_ch: Qté prév. prod.

# TableExtension 862131778 - Field 1265874909 - Property 2879900210
source: Inventory
fr_ch: Stocks

# TableExtension 862131778 - Field 3350750779 - Property 2879900210
source: Last Entry Date Old ERP
fr_ch: Date dern. mvt ancien ERP

# TableExtension 862131778 - Field 2192925576 - Property 2879900210
source: Lot Determining
fr_ch: Détermine le lot
