Repository: AymanAYDI/PRODWARE_LPSA
Catalog: Translations/LPSA.*.xlf
Languages: fr_ch

# Table 244909 - Field 1579714849 - Property 2879900210
source: Expiration Date
fr_ch: Date d'expiration

# Table 244909 - Field 568743302 - Property 2879900210
source: Item No.
fr_ch: N° article

# Table 244909 - Field 2161572060 - Property 2879900210
source: Location Code
fr_ch: Code magasin

# Table 244909 - Field 1482668068 - Property 2879900210
source: Lot No.
fr_ch: N° lot

# Table 244909 - Field 3422731008 - Property 2879900210
source: Lot Number
fr_ch: N° lot

# Table 244909 - Field 781519797 - Property 2879900210
source: New Expiration Date
fr_ch: Nouvelle date expiration

# Table 244909 - Field 891329008 - Property 2879900210
source: New Lot No.
fr_ch: Nouveau n° lot

# Table 244909 - Field 242005773 - Property 2879900210
source: New Serial No.
fr_ch: Nouveau n° de série

# Table 244909 - Field 2755194949 - Property 2879900210
source: No. of Units
fr_ch: Nbre d'unités

# Table 244909 - Field 629037869 - Property 2879900210
source: Positive
fr_ch: Positif

# Table 244909 - Field 806193894 - Property 2879900210
source: Qty. per Unit of Measure
fr_ch: Quantité par unité

# Table 244909 - Field 1575501669 - Property 2879900210
source: Qty. to Handle
fr_ch: Quantité à traiter

# Table 244909 - Field 1442101329 - Property 2879900210
source: Qty. to Handle (Base)
fr_ch: Quantité à traiter (base)

# Table 244909 - Field 2330918820 - Property 2879900210
source: Qty. to Invoice
fr_ch: Qté à facturer

# Table 244909 - Field 2175328136 - Property 2879900210
source: Qty. to Invoice (Base)
fr_ch: Qté à facturer (base)

# Table 244909 - Field 3179217921 - Property 2879900210
source: Quantity (Base)
fr_ch: Quantité (base)

# Table 244909 - Field 1212483745 - Property 2879900210
source: Quantity actual Handled (Base)
fr_ch: Quantité réelle traitée (base)

# Table 244909 - Field 544350667 - Property 2879900210
source: Quantity Handled (Base)
fr_ch: Quantité traitée (base)

# Table 244909 - Field 3860038398 - Property 2879900210
source: Quantity Invoiced (Base)
fr_ch: Quantité facturée (base)

# Table 244909 - Field 47037625 - Property 2879900210
source: Serial No.
fr_ch: N° de série

# Table 244909 - Field 3263329074 - Property 2879900210
source: Source Batch Name
fr_ch: Nom feuille origine

# Table 244909 - Field 345314420 - Property 2879900210
source: Source ID
fr_ch: ID origine

# Table 244909 - Field 370558406 - Property 2879900210
source: Source Prod. Order Line
fr_ch: Ligne O.F. origine

# Table 244909 - Field 627063663 - Property 2879900210
source: Source Ref. No.
fr_ch: N° réf. origine

# Table 244909 - Field 205345179 - Property 2879900210
source: Source Subtype
fr_ch: Sous-type origine

# Table 244909 - Field 1753214751 - Property 2879900210
source: Source Type
fr_ch: Type origine

# Table 244909 - Field 250119850 - Property 2879900210
source: Trading Unit Number
fr_ch: N° unité consom.

# Table 244909 - Field 1218388135 - Property 2879900210
source: Transfer Item Entry No.
fr_ch: N° écriture article transfert

# Table 244909 - Field 3450651614 - Property 2879900210
source: Variant Code
fr_ch: Code variante

# Table 244909 - Field 3135432252 - Property 2879900210
source: Warranty Date
fr_ch: Date garantie

# Codeunit 3356553058 - NamedType 3752334001
source: Quantity must be %1.
fr_ch: La quantité doit être %1.

# Codeunit 3356553058 - NamedType 95063322
source: negative
fr_ch: négative

# Codeunit 3356553058 - NamedType 1370456556
source: Error when writing to database.
fr_ch: Erreur lors de l'écriture sur la base de données.

# Codeunit 3356553058 - NamedType 2645849790
source: Another user has modified the item tracking data since it was retrieved from the database.\Start again.
fr_ch: Un autre utilisateur a modifié les données de traçabilité depuis qu'elles ont été extraites de la base de données.\Veuillez recommencer.

# Codeunit 3356553058 - NamedType 3283546407
source: The quantity to create must be an integer.
fr_ch: La quantité à créer doit un entier.

# Codeunit 3356553058 - NamedType 3921243024
source: The quantity to create must be positive.
fr_ch: La quantité à créer doit être positive.

# Codeunit 3356553058 - NamedType 1026443335
source: %1 already exists with %2 %3 and %4 %5.
fr_ch: La %1 existe déjà pour le %2 %3 et le %4 %5.

# Codeunit 3356553058 - NamedType 2939533186
source: %1 already exists with %2 %3.
fr_ch: La %1 existe déjà pour le %2 %3.

# Codeunit 3356553058 - NamedType 2301836569
source: The string %1 contains no number and cannot be incremented.
fr_ch: La chaîne de caractères %1 ne contient pas de numéro et ne peut être incrémentée.

# Codeunit 3356553058 - NamedType 4214926420
source: The total item tracking quantity %1 exceeds the %2 quantity %3.\The changes cannot be saved to the database.
fr_ch: La quantité traçabilité totale %1 dépasse la quantité %2 %3.\Les modifications ne peuvent être enregistrées dans la base de données.

# Codeunit 3356553058 - NamedType 857534312
source: Saving item tracking line changes
fr_ch: Enregistrement des modifications apportées aux lignes de traçabilité article

# Codeunit 2243570315 - NamedType 3802638270
source: The field %1 of the table %2 is too long to be export for this partner. Record %3 value : %4. The maximum lenght is %5.
fr_ch: Le champ %1 de la table %2 est trop long pour être exporter. Enregistrement %3 valeur : %4. La longeur maximum est de %5.

# Codeunit 2390165467 - NamedType 3802638270
source: Progress @@@1@@@@@@@@
fr_ch: Avancement @@@1@@@@@@@@

# Codeunit 2390165467 - NamedType 1889548419
source: Xml File is not supported.
fr_ch: Le format XML n'est pas supporté.

# Codeunit 607821156 - NamedType 3802638270
source: This buffer line is skipped.
fr_ch: Cette ligne de buffer a été exclue.

# Codeunit 607821156 - NamedType 1889548419
source: Are you sure to process this line ?
fr_ch: Etes-vous sûr de vouloir éxécuter cette action ?

# Codeunit 607821156 - NamedType 2527245036
source: Are you sure to delete the selected line ?
fr_ch: Etes-vous sûr de vouloir supprimer les lignes sélectionnées ?

# Codeunit 607821156 - NamedType 614155185
source: This action isn't allowed for this buffer.
fr_ch: Ce buffer ne supporte pas ce statut.

# Codeunit 607821156 - NamedType 1251851802
source: The buffer's field %1 isn't the same of the actual document.
fr_ch: Le champ %1 du buffer n'est pas cohérent avec l'information qui existe dans le document actuel.

# Codeunit 607821156 - NamedType 3633729247
source: Are you sure to process the selected lines ?
fr_ch: Etes-vous sûr de vouloir éxécuter ces actions ?

# Codeunit 607821156 - NamedType 4271425864
source: Shipment is waiting on this order.
fr_ch: Une expédition est en attente sur cette ligne de commande.

# Codeunit 607821156 - NamedType 3971547293
source: Recept is waiting on this order.
fr_ch: Une réception est en attente sur cette ligne de commande.

# Codeunit 29779585 - NamedType 2087467863
source: One or more subassemblies on the assembly list for item %1 use replenishment system Prod. Order. Do you want to calculate standard cost for those subassemblies?
fr_ch: Un ou plusieurs sous-ensembles de la liste d’assemblage pour l’article %1 use système de réapprovisionnement Prod. Order. Voulez-vous calculer le coût standard de ces sous-ensembles ?

# Codeunit 29779585 - NamedType 2624221199
source: Item %1 %2 has no assembly list. The %3 will not be calculated.
fr_ch: %1 = Item No., %2 = Description

# Codeunit 29779585 - NamedType 2858621498
source: One or more subassemblies on the assembly list for this item does not use replenishment system Assembly. The %1 for these subassemblies will not be calculated. Are you sure that you want to continue?
fr_ch: Un ou plusieurs sous-assemblages de la liste d'assemblages pour cet article n'utilisent pas le système de réapprovisionnement Assemblage. Le %1 pour ces sous-assemblages ne sera pas calculé. Êtes-vous sûr de vouloir continuer ?

# Codeunit 29779585 - NamedType 2832017120
source: Item %1 %2 does not use replenishment system Assembly. The %3 will not be calculated.
fr_ch: %1 = Item No., %2 = Description

# Codeunit 29779585 - NamedType 2371208100
source: Calculate the %3 of item %1 %2 by rolling up the assembly list components. Select All levels to include and update the %3 of any subassemblies.
fr_ch: %1 = Item No., %2 = Description

# Codeunit 29779585 - NamedType 861605392
source: Standard Cost,Unit Price
fr_ch: Coût standard,Prix unitaire

# Codeunit 29779585 - NamedType 2476940767
source: Too many levels. Must be below %1.
fr_ch: Il ne doit pas y avoir plus de %1 niveau(x).

# Codeunit 29779585 - NamedType 3114637384
source: &Top level,&All levels
fr_ch: &Un niveau,&Tous niveaux

# Codeunit 29779585 - Method 2885247305 - NamedType 2620486915
source: Item Cost can't be calculated. The component %1 is not valued.
fr_ch: Le coût de l'article ne peut être calculé car le composant %1 n'a pas de coût.

# Codeunit 559017493 - Method 4032284379 - NamedType 1255011523
source: Finished_PO_%1.csv
fr_ch: OF_Terminés_%1.csv

# Codeunit 559017493 - Method 54766547 - NamedType 785855108
source: Item
fr_ch: Article

# Codeunit 559017493 - Method 1176198981 - NamedType 3670592355
source: Current_%1.csv
fr_ch: En_Cours_%1.csv

# Codeunit 3300311470 - NamedType 1179352929
source: Data not available
fr_ch: Données indisponibles

# Codeunit 3603209856 - Method 3141269585 - NamedType 4205312060
source: The field %1 must be "O" or "N" in table %2, EntryNo.: %3
fr_ch: La valeur du champ %1 doit être "O" ou "N" dans la table %2, N° Séquence : %3.

# Codeunit 1837008666 - Method 799795521 - NamedType 4205312060
source: Blob Content
fr_ch: Contenu du message

# Codeunit 3801824614 - NamedType 2366359677
source: MPS or MRP must be flag on %1.
fr_ch: PDP ou MRP doit être coché dans %1.

# Codeunit 3801824614 - NamedType 3004056294
source: An unidentified error occurred while planning %1 %2. Recalculate the plan with the option "Stop and Show Error".
fr_ch: Une erreur non identifiée s'est produite lors de la planification de %1 %2. Recalculez le planning avec l'option Arrêter et afficher l'erreur.

# Codeunit 3801824614 - NamedType 1090966443
source: Planning Wkhs. must be define on Location.
fr_ch: il faut définir les feuilles dans les magasins.

# Codeunit 4195405177 - NamedType 3802638270
source: At Component %1 (From the same Lot) different Lots are available.
fr_ch: Pour le composant %1 (à partir du même lot) différents lots sont disponibles.

# Codeunit 4195405177 - NamedType 1889548419
source: You cannot change the Lot Inheritance/Expiration Determination of Prod. Order Component %1, because there exists at least one Item Ledger Entry associated with it.
fr_ch: Vous ne pouvez pas modifier l'héritage du lot ou le déterminant expiration de l'O.F. composant %1, car il existe encore au moins une écriture article qui lui est associée.

# Codeunit 4195405177 - NamedType 2527245036
source: At Component %1 (From the same Lot) different Lots are available.
fr_ch: Pour le composant %1 (à partir du même lot) différents lots sont disponibles.

# Codeunit 4195405177 - NamedType 614155185
source: You must enter only one Item Tracking Line.
fr_ch: vous devez saisir une seule ligne de traçabilité

# Codeunit 4195405177 - NamedType 3482276309
source: Source Type %1 is not supported.
fr_ch: Le type origine %1 n'est pas supporté.

# Codeunit 4195405177 - NamedType 4260323669
source: Lot Inheritance: It is not possible to inherit the lot of the lot determining component to the item of the related product, because posted entries exist.
fr_ch: Héritage lot : il n'est pas possible d'hériter du lot du composant déterminant le lot pour l'article du produit correspondant, car il existe des écritures de validation.

# Codeunit 1862912558 - Method 4024731065 - NamedType 3157308734
source: Warning, the order status must be Open to recalculate the lines.
fr_ch: Attention, le statut de la commande doit être Ouvert pour recalculer les lignes.

# Codeunit 1862912558 - Method 4024731065 - NamedType 1244218883
source: Warning, the order must not be Confirmed to recalculate the lines.
fr_ch: Attention, la commande ne doit pas être confirmée pour recalculer les lignes.

# Codeunit 1862912558 - Method 4024731065 - NamedType 1881915500
source: Warning, the order must not be Planned to recalculate the lines.
fr_ch: Attention, la commande ne doit pas être planifiée pour recalculer les lignes.

# Codeunit 1862912558 - Method 4024731065 - NamedType 4263792945
source: Warning, this order has already been shipped (partly or totally), you cannot recalculate the lines.
fr_ch: Attention, cette commande a déjà été expédiée (partiellement ou entièrement), vous ne pouvez plus recalculer les lignes.

# Codeunit 1862912558 - Method 4024731065 - NamedType 606522266
source: Do you really want to recalculate the lines ?
fr_ch: Etes-vous certain de vouloir recalculer les lignes ?

# Codeunit 1862912558 - Method 3569577644 - NamedType 2476940767
source: %2 %3 with status %1 has been changed to %5 %6 with status %4.
fr_ch: L'enregistrement %2 %3 avec le statut %1 a été transformé en %5 %6 avec le statut %4.

# Codeunit 1862912558 - Method 117278333 - NamedType 1933399375
source: There is a phantom item for Line no. %1
fr_ch: Il existe un article fantôme pour la ligne %1

# Codeunit 1862912558 - Method 1435727256 - NamedType 557655741
source: Inv. No. ,Rcpt. No. ,Cr. Memo No. ,Rtrn. Shpt. No.
fr_ch: N° fact.,N° récept.,N° avoir,N° expéd. ret.

# Codeunit 1862912558 - Method 3046705305 - NamedType 4214926420
source: Receipt No.,Invoice No.,Return Shipment No.,Credit Memo No.
fr_ch: N° bon de réception,N° facture,N° expédition retour,N° avoir

# Codeunit 1862912558 - Method 2142573708 - NamedType 1195352358
source: Inv. No. ,Shpt. No. ,Cr. Memo No. ,Rtrn. Rcpt. No.
fr_ch: N° fact.,N° récept.,N° avoir,N° expéd. ret.

# Codeunit 1862912558 - Method 3663537293 - NamedType 2301836569
source: Shipment No.,Invoice No.,Return Receipt No.,Credit Memo No.
fr_ch: N° livraison,N° facture,N° réception retour,N° avoir

# Codeunit 1862912558 - Method 1157394934 - NamedType 3802638270
source: Series No for orders is not correct to renum Production Orders
fr_ch: Attention, souche des Nos de commande non conforme pour la numérotation des OF

# Codeunit 1862912558 - Method 1750765837 - NamedType 2472381690
source: You cannot set Lot No on item %1. Lot No is set by a component.
fr_ch: Vous ne pouvez pas attribuer de numéro de lot à l'article %1. Le numéro de lot est determiné par un composant de la nomenclature.

# Codeunit 1862912558 - Method 1686047596 - NamedType 4006530947
source: Lot non conform, do you want to post ?
fr_ch: Lot non conforme, voulez-vous valider ?

# Codeunit 1862912558 - Method 3950252814 - NamedType 4006530947
source: Lot non conform, do you want to post ?
fr_ch: Lot non conforme, voulez-vous valider ?

# Codeunit 1862912558 - Method 2806875036 - NamedType 2476940767
source: The Forecast On field must be Sales Items or Component.
fr_ch: Le type de la prévision doit être Article vente ou Composant.

# Codeunit 1862912558 - Method 2806875036 - NamedType 95063322
source: You must set a location filter.
fr_ch: Vous devez renseigner le filtre magasin.

# Codeunit 1862912558 - Method 2806875036 - NamedType 1370456556
source: You must set a customer filter.
fr_ch: Vous devez renseigner le filtre client.

# Codeunit 1862912558 - Method 124782803 - NamedType 4006530947
source: Lot non conform, do you want to post ?
fr_ch: Lot non conforme, voulez-vous valider ?

# Codeunit 1862912558 - Method 547096789 - NamedType 4006530947
source: Lot non conform, do you want to post ?
fr_ch: Lot non conforme, voulez-vous valider ?

# Codeunit 1862912558 - Method 930350295 - NamedType 3054924722
source: Shipment No. %1 of %2:
fr_ch: Livraison n° %1 du %2:

# Codeunit 1862912558 - Method 2544396606 - NamedType 2476940767
source: Receipt No. %1:
fr_ch: N° réception %1 :

# Codeunit 1862912558 - Method 2059440563 - NamedType 3157308734
source: Order is in Send WMS Status.
fr_ch: La commande à son status WMS a Transmis.

# Codeunit 1862912558 - Method 1010032832 - NamedType 2476940767
source: A %1 %2 cannot be inserted, modified, or deleted.
fr_ch: Un enregistrement %2 %1 ne peut pas être inséré, modifié ou supprimé.

# Codeunit 1862912558 - Method 3433234922 - NamedType 3752334001
source: Do you want to change %1?
fr_ch: Souhaitez-vous modifier la valeur du champ %1 ?

# Codeunit 1862912558 - Method 2804301601 - NamedType 2476940767
source: Return Shipment No. %1:
fr_ch: N° expédition retour %1 :

# Codeunit 1862912558 - Method 1759732021 - NamedType 2476940767
source: Return Receipt No. %1:
fr_ch: N° réception retour %1 :

# Codeunit 1862912558 - Method 747694192 - NamedType 3114637384
source: The Production Forecast %1 has entries. Do you want to delete it anyway?
fr_ch: La prévision de production %1 est liée à des écritures de prévisions. Souhaitez-vous la supprimer quand même?

# Codeunit 378233800 - Method 1098540570 - NamedType 3752334001
source: Do you want to Restore %1 %2 Version %3?
fr_ch: Souhaitez-vous restaurer le document %1 %2 version %3 ?

# Codeunit 378233800 - Method 1098540570 - NamedType 95063322
source: %1 %2 has been restored.
fr_ch: Le document %1 %2 a été restauré.

# Codeunit 378233800 - Method 1098540570 - NamedType 1370456556
source: %1 %2 has been partly posted.\Restore not possible.
fr_ch: Le document %1 %2 a été en partie valid‚.\La restauration est impossible.

# Codeunit 378233800 - Method 1098540570 - NamedType 2008153173
source: Entries exist for on or more of the following:\ - %1\ - %2\ - %3.\Restoration of document will delete these entries.\Continue with restore?
fr_ch: Il existe des écritures :\ - %1\ - %2\ - %3.\La restauration du document va supprimer ces écritures.\Souhaitez-vous continuer la restauration ?

# Codeunit 378233800 - Method 1098540570 - NamedType 3283546407
source: Item Tracking Line
fr_ch: Ligne traçabilité

# Codeunit 378233800 - Method 1098540570 - NamedType 3921243024
source: Unposted %1 %2 does not exist anymore.\It is not possible to restore the %1.
fr_ch: Le %1 %2 non validé n'existe plus.\Il est impossible de restaurer le %1.

# Codeunit 378233800 - Method 2269505925 - NamedType 1808356147
source: There is not configuration for item %1.
fr_ch: Il n'existe pas de configuration pour l'article %1.

# Codeunit 378233800 - Method 2269505925 - NamedType 2446052764
source: %1 must be define for source item %2.
fr_ch: %1 de l'article source %2 doit être renseigné.

# Codeunit 378233800 - Method 2269505925 - NamedType 1664139952
source: Target Item No.%1 already exists.
fr_ch: L'article cible n° %1 existe déjà.

# Codeunit 378233800 - Method 2548131642 - NamedType 732759939
source: Document restored from Version %1.
fr_ch: Document restauré à partir de la version %1.

# Codeunit 51242148 - NamedType 3752334001
source: Quantity must be %1.
fr_ch: La quantité doit être %1.

# Codeunit 51242148 - NamedType 95063322
source: negative
fr_ch: négative

# Codeunit 51242148 - NamedType 1370456556
source: Error when writing to database.
fr_ch: Erreur lors de l'écriture sur la base de données.

# Codeunit 51242148 - NamedType 2645849790
source: Another user has modified the item tracking data since it was retrieved from the database.\Start again.
fr_ch: Un autre utilisateur a modifié les données de traçabilité depuis qu'elles ont été extraites de la base de données.\Veuillez recommencer.

# Codeunit 51242148 - NamedType 3283546407
source: The quantity to create must be an integer.
fr_ch: La quantité à créer doit un entier.

# Codeunit 51242148 - NamedType 3921243024
source: The quantity to create must be positive.
fr_ch: La quantité à créer doit être positive.

# Codeunit 51242148 - NamedType 2301836569
source: The string %1 contains no number and cannot be incremented.
fr_ch: La chaîne de caractères %1 ne contient pas de numéro et ne peut être incrémentée.

# Codeunit 51242148 - NamedType 4214926420
source: The total item tracking quantity %1 exceeds the %2 quantity %3.\The changes cannot be saved to the database.
fr_ch: La quantité traçabilité totale %1 dépasse la quantité %2 %3.\Les modifications ne peuvent être enregistrées dans la base de données.

# Codeunit 51242148 - NamedType 3577229803
source: Do you want to synchronize item tracking on the line with item tracking on the related drop shipment %1?
fr_ch: Souhaitez-vous synchroniser la traçabilité de la ligne avec la traçabilité de la livraison directe %1 associée ?

# Codeunit 51242148 - NamedType 1195352358
source: purchase order line
fr_ch: Ligne commande achat

# Codeunit 51242148 - NamedType 557655741
source: sales order line
fr_ch: Ligne commande vente

# Codeunit 115809639 - Method 4032284379 - NamedType 1255011523
source: Finished_PO_%1.csv
fr_ch: OF_Terminés_%1.csv

# Codeunit 115809639 - Method 54766547 - NamedType 785855108
source: Item
fr_ch: Article

# Codeunit 115809639 - Method 1176198981 - NamedType 3670592355
source: Current_%1.csv
fr_ch: En_Cours_%1.csv

# Codeunit 2096875763 - NamedType 293793224
source: Lot No. must be max. %1 chars, Trading Unit No. must be max. %2 chars.
fr_ch: Le n° de lot comporte %1 caractères maximum, l'unité consommateur %2.

# Codeunit 2096875763 - NamedType 931489841
source: Lot No. %1 exceeds the maximum length.
fr_ch: Le n° de lot %1 dépasse la longueur maximum.

# Codeunit 2096875763 - NamedType 1569186458
source: Trading Unit No. %1 exceeds the maximum length.
fr_ch: N° unité consommateur %1 dépasse la longueur maximum.

# Codeunit 2096875763 - NamedType 2206883075
source: Lot-/Trading Unit No. %1 exceeds the maximum length.
fr_ch: N° lot/N° unité consommateur %1 dépasse la longueur maximum.

# Codeunit 2096875763 - NamedType 2844579692
source: Lot No. has to be entered.
fr_ch: Un n° de lot doit être saisi.

# Codeunit 3125044456 - NamedType 2476940767
source: %2 %3 with status %1 has been changed to %5 %6 with status %4.
fr_ch: L'enregistrement %2 %3 avec le statut %1 a été transformé en %5 %6 avec le statut %4.

# Codeunit 3125044456 - NamedType 732759939
source: %1 %2 has not been finished. Some output is still missing. Do you still want to finish the order?
fr_ch: %1 %2 n'a pas été terminé. Il manque des saisies de production. Souhaitez-vous quand même terminer l'ordre ?

# Codeunit 3125044456 - NamedType 1370456556
source: The update has been interrupted to respect the warning.
fr_ch: La mise à jour a été interrompue pour respecter l'alerte.

# Codeunit 3125044456 - NamedType 2008153173
source: %1 %2 has not been finished. Some consumption is still missing. Do you still want to finish the order?
fr_ch: %1 %2 n'a pas été terminé. Il manque des saisies de consommation. Souhaitez-vous quand même terminer l'ordre ?

# Codeunit 3125044456 - NamedType 2645849790
source: The status of order %1 cannot be changed as it is related to planning line %2 in worksheet %3 %4.
fr_ch: Le statut de l'O.F. %1 ne peut pas être modifié car il est lié à la ligne planification %2 de la feuille %3 %4.

# Codeunit 3125044456 - NamedType 3283546407
source: %1 %2 cannot be finished as the associated subcontract order %3 has not been fully delivered.
fr_ch: Vous ne pouvez pas terminer le %1 %2 car le travail de sous-traitance %3 associé n'a pas été entièrement effectué.

# Codeunit 3125044456 - NamedType 3921243024
source: You cannot finish line %1 on %2 %3. It has consumption or capacity posted with no output.
fr_ch: Vous ne pouvez pas finir la ligne %1 sur %2 %3. Il y a des conso ou des capacités enregistrées sans sortie.

# Codeunit 3125044456 - NamedType 1664139952
source: You must specify a %1 in %2 %3 %4.
fr_ch: Spécifiez un(e) %1 dans %2 %3 %4.

# Codeunit 3125044456 - NamedType 1933399375
source: There is a phantom item for Line no. %1
fr_ch: Il existe un article fantôme pour la ligne %1

# Page 3135594634 - Property 2879900210
source: Archived Lines Order Version 1
fr_ch: Lignes commandes archivées version 1
