Repository: AymanAYDI/PRODWARE_LPSA
Catalog: Translations/LPSA.*.xlf
Languages: fr_ch

# Report 1565759238 - NamedType 2008153173
source: Total %1 Excl. VAT
fr_ch: Valeur nette totale %1 sans TVA

# Report 1565759238 - NamedType 3577229803
source: Your Item Ref.
fr_ch: Votre Ref. Art.

# Report 1565759238 - NamedType 1195352358
source: You Pan No.
fr_ch: Votre N° Plan

# Report 1565759238 - NamedType 3807995812
source: Quote %1
fr_ch: Devis %1

# Report 1565759238 - NamedType 2446068092
source: Unit Price
fr_ch: Prix unitaire

# Report 1565759238 - ReportDataItem 1192395785 - Property 1806354803
source: Sales Order Confirmation
fr_ch: Confirmation de commande

# Report 1565759238 - Control 407849901 - Property 2879900210
source: Archive Document
fr_ch: Archiver document

# Report 1565759238 - Control 218814212 - Property 2879900210
source: Log Interaction
fr_ch: Journal interaction

# Report 1565759238 - Control 1202731191 - Property 2879900210
source: No. of Copies
fr_ch: N° de copies

# Report 1565759238 - Control 529813272 - Property 2879900210
source: Show Internal Information
fr_ch: Afficher info. internes

# Report 16540499 - Property 2879900210
source: Sales Quote
fr_ch: Offre de prix

# Report 16540499 - NamedType 4036938315
source: Continued
fr_ch: Report

# Report 16540499 - NamedType 4198303510
source: Continued
fr_ch: Report

# Report 16540499 - NamedType 3802638270
source: Sales Quote
fr_ch: Offre de prix

# Report 16540499 - NamedType 1889548419
source: %1, on %2
fr_ch: %1, le %2

# Report 16540499 - NamedType 2527245036
source: Amount %1
fr_ch: Total %1

# Report 16540499 - NamedType 614155185
source: Madam, Sir,
fr_ch: Madame, Monsieur,

# Report 16540499 - NamedType 1251851802
source: We would like to thank you for your request and are pleased to send you this proposal.
fr_ch: Nous vous remercions pour votre demande d'offre et avons le plaisir de vous soumettre notre proposition.

# Report 16540499 - NamedType 3633729247
source: Validity Date : 1 Month / Realization Delay : To be confirmed / Payment Terms : 30 days
fr_ch: Date de validité : 1mois / Délai de réalisation : A convenir / Conditions de paiement : 30 jours net

# Report 16540499 - NamedType 4271425864
source: We thank you and are looking for your feedback.
fr_ch: Dans l'attente de vos nouvelles nous vous prions de recevoir, Madame, Monsieur, nos plus cordiales salutations.

# Report 16540499 - NamedType 2170553400
source: Document No. :
fr_ch: Numéro du document :

# Report 16540499 - NamedType 2668293703
source: Your document Date :
fr_ch: Votre date de document :

# Report 16540499 - NamedType 1233443710
source: Customer No. :
fr_ch: Numéro du client :

# Report 16540499 - NamedType 695593869
source: VAT Registration No. :
fr_ch: N° identifiant TVA :

# Report 16540499 - NamedType 2673073788
source: Your Document No. :
fr_ch: Votre N° de document :

# Report 16540499 - NamedType 2475434763
source: Your Reference :
fr_ch: Votre référence :

# Report 16540499 - NamedType 895268930
source: Your contact :
fr_ch: Votre interlocuteur :

# Report 16540499 - NamedType 1792006209
source: Header Dimensions
fr_ch: Analytique en-tête

# Report 16540499 - NamedType 3849971554
source: Line Dimensions
fr_ch: Analytique ligne

# Report 16540499 - NamedType 2979876525
source: Sincerely
fr_ch: Meilleures Salutations

# Report 16540499 - NamedType 2557156069
source: Valid Date:
fr_ch: Date de validité :

# Report 16540499 - NamedType 2207418773
source: Description
fr_ch: Désignation

# Report 16540499 - NamedType 1268606370
source: Quantity
fr_ch: Quantité

# Report 16540499 - NamedType 4122096757
source: Item Code
fr_ch: Code article

# Report 16540499 - NamedType 2991043718
source: Unit
fr_ch: Unité

# Report 16540499 - NamedType 2476940767
source: Salesperson
fr_ch: Vendeur

# Report 16540499 - NamedType 3752334001
source: Total %1 Incl. VAT
fr_ch: Total %1 TTC

# Report 16540499 - NamedType 95063322
source: COPY
fr_ch: COPIE

# Report 16540499 - NamedType 2008153173
source: Total %1 Excl. VAT
fr_ch: Valeur nette totale %1 sans TVA

# Report 16540499 - NamedType 2645849790
source: Do you want to create a follow-up to-do?
fr_ch: Voulez-vous créer une action de suivi ?

# Report 16540499 - NamedType 3283546407
source: VAT Amount Specification in
fr_ch: Détail TVA dans

# Report 16540499 - NamedType 3921243024
source: Local Currency
fr_ch: Devise société

# Report 16540499 - NamedType 1664139952
source: Exchange rate: %1/%2
fr_ch: Taux de change : %1/%2

# Report 16540499 - NamedType 3807995812
source: Quote %1
fr_ch: Devis %1

# Report 16540499 - NamedType 3845536487
source: To be returned signed and dated for validation
fr_ch: A nous retourner signé et daté pour validation

# Report 16540499 - NamedType 2446068092
source: Unit Price
fr_ch: Prix unitaire

# Report 16540499 - ReportDataItem 1192395785 - Property 1806354803
source: Sales Quote
fr_ch: Offre de prix

# Report 16540499 - Control 407849901 - Property 2879900210
source: Archive Document
fr_ch: Archiver document

# Report 16540499 - Control 218814212 - Property 2879900210
source: Log Interaction
fr_ch: Journal interaction

# Report 16540499 - Control 1202731191 - Property 2879900210
source: No. of Copies
fr_ch: N° de copies

# Report 16540499 - Control 529813272 - Property 2879900210
source: Show Internal Information
fr_ch: Afficher info. internes

# Report 2035244793 - Property 2879900210
source: Sales - Shipment
fr_ch: Ventes : Expédition

# Report 2035244793 - NamedType 92105482
source: LPSA No.:
fr_ch: N° LPSA:

# Report 2035244793 - NamedType 346749715
source: Shipment Advice
fr_ch: Bon de livraison

# Report 2035244793 - NamedType 1506702734
source: Qty Ordred
fr_ch: Qté Commandée

# Report 2035244793 - NamedType 3247286813
source: Qty Shipped
fr_ch: Qté Livrée

# Report 2035244793 - NamedType 3439003846
source: Rest to Ship
fr_ch: Reste à livrer

# Report 2035244793 - NamedType 3100097556
source: Your document Date :
fr_ch: Votre date de document :

# Report 2035244793 - NamedType 1095045465
source: Your Document No. :
fr_ch: Votre N° de document :

# Report 2035244793 - NamedType 3543864855
source: Document No. :
fr_ch: Numéro du document :

# Report 2035244793 - NamedType 3004817273
source: VAT Registration No. :
fr_ch: N° identifiant TVA :

# Report 2035244793 - NamedType 1824571235
source: Your Reference :
fr_ch: Votre référence:

# Report 2035244793 - NamedType 4275625328
source: Customer No. :
fr_ch: Numéro du client :

# Report 2035244793 - NamedType 1134948813
source: Description
fr_ch: Désignation

# Report 2035244793 - NamedType 2105186124
source: Unit
fr_ch: Unité

# Report 2035244793 - NamedType 2476940767
source: Your contact :
fr_ch: Votre interlocuteur :

# Report 2035244793 - NamedType 3114637384
source: COPY
fr_ch: COPIE

# Report 2035244793 - NamedType 732759939
source: Scrap : %1 %2
fr_ch: Déchets : %1 %2

# Report 2035244793 - NamedType 1370456556
source: Your Item Ref.
fr_ch: Votre Ref. Art.

# Report 2035244793 - NamedType 2008153173
source: You Plan No.
fr_ch: Votre N° Plan

# Report 2035244793 - ReportDataItem 3118382297 - Property 1806354803
source: Posted Sales Shipment
fr_ch: Expédition vente enregistrée

# Report 2035244793 - Control 1202731191 - Property 2879900210
source: No. of Copies
fr_ch: N° de copies

# Report 2035244793 - Control 3387259332 - Property 2879900210
source: Show Logo
fr_ch: Afficher logo

# Report 2104918138 - NamedType 1778241754
source: Customer No. :
fr_ch: Numéro du client :

# Report 2104918138 - NamedType 2142480146
source: Your Item Ref. =
fr_ch: Vorte réf. art. =

# Report 2104918138 - NamedType 2471440948
source: Your Plan No. =
fr_ch: Votre N° Plan =

# Report 2104918138 - NamedType 2943774568
source: VAT Registration No. :
fr_ch: N° identifiant TVA :

# Report 2104918138 - NamedType 2137680955
source: Your document date :
fr_ch: Votre date de document :

# Report 2104918138 - NamedType 2979876525
source: Salesperson/Prshaser :
fr_ch: Votre Interlocuteur :

# Report 2104918138 - NamedType 1604194273
source: External Document No. :
fr_ch: Votre N° de document :

# Report 2104918138 - NamedType 580391347
source: Your reference :
fr_ch: Votre réference :

# Report 2104918138 - NamedType 2476940767
source: COPY
fr_ch: COPIE

# Report 2104918138 - NamedType 95063322
source: Based on order
fr_ch: Basé sur la commande

# Report 2104918138 - NamedType 732759939
source: of
fr_ch: de

# Report 2104918138 - NamedType 2858141586
source: Document No. :
fr_ch: Numéro du document :

# Report 2104918138 - NamedType 1624642356
source: Description
fr_ch: Désignation

# Report 2104918138 - NamedType 3469802582
source: Item No.
fr_ch: N° article

# Report 2104918138 - NamedType 536716227
source: Unit
fr_ch: Unité

# Report 2104918138 - ReportDataItem 1340367376 - Property 1806354803
source: Posted Transfer Shipment
fr_ch: Expédition transfert enregistrée

# Report 2104918138 - Control 1202731191 - Property 2879900210
source: No. of Copies
fr_ch: N° de copies

# Report 2354132412 - Property 2879900210
source: Tracking Card
fr_ch: Fiche Suiveuse

# Report 2354132412 - NamedType 2312762799
source: Components List
fr_ch: Liste des Composants

# Report 2354132412 - NamedType 3035617683
source: Item No.
fr_ch: N° article

# Report 2354132412 - NamedType 359079246
source: Waiting Quantity
fr_ch: Qté Attendue

# Report 2354132412 - NamedType 582540489
source: Out Quantity
fr_ch: Quantité Sortie

# Report 2354132412 - NamedType 1732974262
source: Tools List
fr_ch: Instructions Méthodes et Qualité

# Report 2354132412 - NamedType 3511689908
source: TRACKING CARD
fr_ch: FICHE SUIVEUSE

# Report 431373582 - Property 2879900210
source: Update Cost Method
fr_ch: MAJ Mode évaluation de stock

# Report 431373582 - NamedType 1714444221
source: Please note that the specific costing method should only apply to items using serial numbers.
fr_ch: Attention le Mode d'évaluation de stock spécifique ne doit concerner que les articles utilisant des N° de série.

# Report 431373582 - ReportDataItem 4192169552 - Property 1806354803
source: Manufactured item
fr_ch: Article fabriqué

# Report 431373582 - ReportDataItem 855327446 - Property 1806354803
source: Item purchased
fr_ch: Article acheté

# Report 431373582 - Control 3590328978 - Property 2879900210
source: Item type
fr_ch: Type d'article

# Report 431373582 - Control 4061968671 - Property 2879900210
source: Costing method to be forced for manufactured items
fr_ch: Mode d'évaluation de stock à forcer pour les articles fabriqués

# Report 431373582 - Control 4061968671 - Property 62802879
source: FIFO,LIFO,Specific,Average,Standard
fr_ch: FIFO,LIFO,Spécifique,Moyen,Standard

# Report 431373582 - Control 1542751453 - Property 2879900210
source: Costing method to be forced for purchased items
fr_ch: Mode d'évaluation de stock à forcer pour les articles achetés

# Report 431373582 - Control 1542751453 - Property 62802879
source: FIFO,LIFO,Specific,Average,Standard
fr_ch: FIFO,LIFO,Spécifique,Moyen,Standard

# Report 431373582 - Control 3677274593 - Property 2879900210
source: Item type
fr_ch: Type d'article

# Report 431373582 - Control 3677274593 - Property 62802879
source: Purchase,Prod. Order, Purchase and Prod. Order
fr_ch: Achat,Fabrication,Achat et Fabrication

# Report 927591513 - Property 2879900210
source: Update routing lines
fr_ch: Mise à jour % dechet des gammes

# Report 927591513 - NamedType 3567615443
source: The reference routing is not 'TT_OPE_PIE', do you want to continue ?
fr_ch: La gamme de référence n'est pas 'ACIER_TTES_OPE', voulez-vous continuer?

# Report 927591513 - NamedType 559291839
source: Updated finished.
fr_ch: Mise à jour terminée.

# Report 927591513 - Control 3590328978 - Property 2879900210
source: Reference
fr_ch: Référence

# Report 927591513 - Control 1578037566 - Property 2879900210
source: Operation No.
fr_ch: N° operation

# Report 927591513 - Control 1074325303 - Property 2879900210
source: Reference Routing No.
fr_ch: N° Gamme référence

# Report 927591513 - Control 846708792 - Property 2879900210
source: Concurrent Capacities
fr_ch: Capacités simultanées

# Report 927591513 - Control 3892638323 - Property 2879900210
source: Move Time
fr_ch: Temps de transfert

# Report 927591513 - Control 4101056836 - Property 2879900210
source: Move Time Unit of Meas. Code
fr_ch: Unité temps de transfert

# Report 927591513 - Control 4055511955 - Property 2879900210
source: Run Time
fr_ch: Temps d'exécution

# Report 927591513 - Control 1656855588 - Property 2879900210
source: Run Time Unit of Meas. Code
fr_ch: Unité temps d'exécution

# Report 927591513 - Control 2742435685 - Property 2879900210
source: Scrap Factor %
fr_ch: % perte

# Report 927591513 - Control 2319722689 - Property 2879900210
source: Setup Time
fr_ch: Temps de préparation

# Report 927591513 - Control 240657260 - Property 2879900210
source: Update Unit Cost from Machine Center
fr_ch: Mettre à jour coût unitaire O.F. des Postes Charge

# Report 927591513 - Control 2225575526 - Property 2879900210
source: Update Unit Cost from Work Center
fr_ch: Mettre à jour coût unitaire O.F. des Centres Charge

# Report 927591513 - Control 2071364853 - Property 2879900210
source: Wait Time
fr_ch: Temps d'attente

# Report 927591513 - Control 4110461878 - Property 2879900210
source: Wait Time Unit of Meas. Code
fr_ch: Unité temps d'attente

# Report 927591513 - Control 2961830766 - Property 2879900210
source: Setup Time Unit of Meas. Code
fr_ch: Unité temps de préparation

# Report 818644647 - Property 2879900210
source: Update routing lines
fr_ch: Mise à jour % dechet des gammes

# Report 818644647 - NamedType 3567615443
source: The reference routing is not 'TT_OPE_PIE', do you want to continue ?
fr_ch: La gamme de référence n'est pas 'ACIER_TTES_OPE', voulez-vous continuer?

# Report 818644647 - NamedType 559291839
source: Updated finished.
fr_ch: Mise à jour terminée.

# Report 818644647 - Control 3590328978 - Property 2879900210
source: Reference
fr_ch: Référence

# Report 818644647 - Control 1578037566 - Property 2879900210
source: Operation No.
fr_ch: N° operation

# Report 818644647 - Control 1074325303 - Property 2879900210
source: Reference Routing No.
fr_ch: N° Gamme référence

# Report 818644647 - Control 490531252 - Property 2879900210
source: Concurrent Capacities
fr_ch: Capacités simultanées

# Report 818644647 - Control 1050282559 - Property 2879900210
source: Move Time
fr_ch: Temps de transfert

# Report 818644647 - Control 848534984 - Property 2879900210
source: Move Time Unit of Meas. Code
fr_ch: Unité temps de transfert

# Report 818644647 - Control 1232993647 - Property 2879900210
source: Run Time
fr_ch: Temps d'exécution

# Report 818644647 - Control 2696986520 - Property 2879900210
source: Run Time Unit of Meas. Code
fr_ch: Unité temps d'exécution

# Report 818644647 - Control 271231985 - Property 2879900210
source: Scrap Factor %
fr_ch: % perte

# Report 818644647 - Control 1684147061 - Property 2879900210
source: Setup Time
fr_ch: Temps de préparation

# Report 818644647 - Control 2961830766 - Property 2879900210
source: Setup Time Unit of Meas. Code
fr_ch: Unité temps de préparation

# Report 818644647 - Control 3498665232 - Property 2879900210
source: Update Unit Cost from Machine Center
fr_ch: Mettre à jour coût unitaire O.F. des Postes Charge

# Report 818644647 - Control 1037992602 - Property 2879900210
source: Update Unit Cost from Work Center
fr_ch: Mettre à jour coût unitaire O.F. des Centres Charge

# Report 818644647 - Control 564948721 - Property 2879900210
source: Wait Time
fr_ch: Temps d'attente

# Report 818644647 - Control 3853570122 - Property 2879900210
source: Wait Time Unit of Meas. Code
fr_ch: Unité temps d'attente

# Report 3647364876 - Property 2879900210
source: Update routing lines
fr_ch: Mise à jour % dechet des gammes

# Report 3647364876 - NamedType 2472381690
source: Warning, you are about to update all routings and production orders related to %1 %2 and operation no. %3.
fr_ch: Attention, vous allez mettre à jour l'ensemble des gammes portant ce %1 %2 et l'opération N°%3.

# Report 3647364876 - NamedType 559291839
source: Updated finished.
fr_ch: Mise à jour terminée.

# Report 1673234146 - Property 2879900210
source: Update routing lines
fr_ch: Mise à jour % dechet des gammes

# Report 1673234146 - NamedType 3567615443
source: The reference routing is not 'TT_OPE_PIE', do you want to continue ?
fr_ch: La gamme de référence n'est pas 'ACIER_TTES_OPE', voulez-vous continuer?

# Report 1673234146 - NamedType 559291839
source: Updated finished.
fr_ch: Mise à jour terminée.

# Report 1673234146 - Control 3590328978 - Property 2879900210
source: Reference
fr_ch: Référence

# Report 1673234146 - Control 1340697631 - Property 2879900210
source: Operation No.
fr_ch: N° operation

# Report 1673234146 - Control 3290004710 - Property 2879900210
source: Reference Routing No.
fr_ch: N° Gamme référence

# Report 1673234146 - Control 3587648129 - Property 2879900210
source: Move Time
fr_ch: Temps de transfert

# Report 1673234146 - Control 1974818081 - Property 2879900210
source: Run Time
fr_ch: Temps d'exécution

# Report 1673234146 - Control 441157155 - Property 2879900210
source: Setup Time
fr_ch: Temps de préparation

# Report 1673234146 - Control 2336156322 - Property 2879900210
source: Update Unit Cost from Machine Center
fr_ch: Mettre à jour coût unitaire O.F. des Postes Charge

# Report 1673234146 - Control 1485458824 - Property 2879900210
source: Update Unit Cost from Work Center
fr_ch: Mettre à jour coût unitaire O.F. des Centres Charge

# Report 1673234146 - Control 1211649071 - Property 2879900210
source: Wait Time
fr_ch: Temps d'attente

# Report 1186894503 - Property 2879900210
source: Updt Dimension from Item
fr_ch: MAJ axe depuis article

# Report 1617983690 - Property 2879900210
source: Updt Item - Dimension (COFFEE)
fr_ch: Màj article et analytique (COFFEE)

# Report 1861006924 - Property 2879900210
source: Updt with New Dimension
fr_ch: Mise à jour histo. avec nouvel axe

# Report 1861006924 - NamedType 2827737676
source: Update Finished.
fr_ch: Mise à jour terminée.

# Report 1861006924 - Control 2301187238 - Property 2879900210
source: Date Filter
fr_ch: Filtre date

# Report 3261261504 - Property 2879900210
source: Real Standard Comparison Routing
fr_ch: Comparaison standard réel gamme OF

# Report 3261261504 - NamedType 617457516
source: Description
fr_ch: Désignation

# Report 3261261504 - NamedType 1117452
source: No.
fr_ch: N°

# Report 3261261504 - NamedType 964072694
source: Operation No.
fr_ch: N° operation

# Report 3261261504 - NamedType 2980640554
source: Real Standard Comparison Routing
fr_ch: Comparaison standard réel gamme OF

# Report 3261261504 - NamedType 821378119
source: Run Time Unit of Meas
fr_ch: Unité temps d'execution

# Report 3261261504 - NamedType 24969406
source: Scrap Factor %
fr_ch: % perte

# Report 3261261504 - NamedType 2523516685
source: Setup Time Unit of Meas
fr_ch: Unité temps de préparation

# Report 236994305 - Property 2879900210
source: Update routing lines IRON
fr_ch: Mise à jour des gammes ACIER

# Report 236994305 - NamedType 3567615443
source: The reference routing is not 'TT_OPE_PIE', do you want to continue ?
fr_ch: La gamme de référence n'est pas 'ACIER_TTES_OPE', voulez-vous continuer?

# Report 236994305 - NamedType 559291839
source: Updated finished.
fr_ch: Mise à jour terminée.

# Report 236994305 - Control 3590328978 - Property 2879900210
source: Reference
fr_ch: Référence

# Report 236994305 - Control 1340697631 - Property 2879900210
source: Operation No.
fr_ch: N° operation

# Report 236994305 - Control 3290004710 - Property 2879900210
source: Reference Routing No.
fr_ch: N° Gamme référence

# Report 236994305 - Control 3587648129 - Property 2879900210
source: Move Time
fr_ch: Temps de transfert

# Report 236994305 - Control 1974818081 - Property 2879900210
source: Run Time
fr_ch: Temps d'exécution

# Report 236994305 - Control 441157155 - Property 2879900210
source: Setup Time
fr_ch: Temps de préparation

# Report 236994305 - Control 1211649071 - Property 2879900210
source: Wait Time
fr_ch: Temps d'attente

# Report 3581194373 - Property 2879900210
source: Update routing
fr_ch: Mise à jour des gammes

# Report 3581194373 - NamedType 3567615443
source: The reference routing is not 'TT_OPE_PIE', do you want to continue ?
fr_ch: La gamme de référence n'est pas 'ACIER_TTES_OPE', voulez-vous continuer?

# Report 3581194373 - Control 3590328978 - Property 2879900210
source: Reference
fr_ch: Référence

# Report 3581194373 - Control 1340697631 - Property 2879900210
source: Operation No.
fr_ch: N° operation

# Report 3581194373 - Control 3290004710 - Property 2879900210
source: Reference Routing No.
fr_ch: N° Gamme référence

# Report 3581194373 - Control 534280726 - Property 2879900210
source: Concurrent Capacities
fr_ch: Capacités simultanées

# Report 3581194373 - Control 3587648129 - Property 2879900210
source: Move Time
fr_ch: Temps de transfert

# Report 3581194373 - Control 4093329466 - Property 2879900210
source: Move Time Unit of Meas. Code
fr_ch: Unité temps de transfert

# Report 3581194373 - Control 1974818081 - Property 2879900210
source: Run Time
fr_ch: Temps d'exécution

# Report 3581194373 - Control 2964738714 - Property 2879900210
source: Run Time Unit of Meas. Code
fr_ch: Unité temps d'exécution

# Report 3581194373 - Control 2748654623 - Property 2879900210
source: Scrap Factor %
fr_ch: % perte

# Report 3581194373 - Control 441157155 - Property 2879900210
source: Setup Time
fr_ch: Temps de préparation

# Report 3581194373 - Control 2691539084 - Property 2879900210
source: Setup Time Unit of Meas. Code
fr_ch: Unité temps de préparation

# Report 3581194373 - Control 2336156322 - Property 2879900210
source: Update Unit Cost from Machine Center
fr_ch: Mettre à jour coût unitaire O.F. des Postes Charge

# Report 3581194373 - Control 1485458824 - Property 2879900210
source: Update Unit Cost from Work Center
fr_ch: Mettre à jour coût unitaire O.F. des Centres Charge

# Report 3581194373 - Control 1211649071 - Property 2879900210
source: Wait Time
fr_ch: Temps d'attente

# Report 3581194373 - Control 3977863128 - Property 2879900210
source: Wait Time Unit of Meas. Code
fr_ch: Unité temps d'attente

# Report 2943497756 - Property 2879900210
source: Update routing lines
fr_ch: Mise à jour % dechet des gammes

# Report 2943497756 - NamedType 3567615443
source: The reference routing is not 'TT_OPE_PIE', do you want to continue ?
fr_ch: La gamme de référence n'est pas 'ACIER_TTES_OPE', voulez-vous continuer?

# Report 2943497756 - NamedType 559291839
source: Updated finished.
fr_ch: Mise à jour terminée.

# Report 2943497756 - Control 3590328978 - Property 2879900210
source: Reference
fr_ch: Référence

# Report 2943497756 - Control 1340697631 - Property 2879900210
source: Operation No.
fr_ch: N° operation

# Report 2943497756 - Control 3290004710 - Property 2879900210
source: Reference Routing No.
fr_ch: N° Gamme référence

# Report 2943497756 - Control 534280726 - Property 2879900210
source: Concurrent Capacities
fr_ch: Capacités simultanées

# Report 2943497756 - Control 3587648129 - Property 2879900210
source: Move Time
fr_ch: Temps de transfert

# Report 2943497756 - Control 4093329466 - Property 2879900210
source: Move Time Unit of Meas. Code
fr_ch: Unité temps de transfert

# Report 2943497756 - Control 1974818081 - Property 2879900210
source: Run Time
fr_ch: Temps d'exécution

# Report 2943497756 - Control 2964738714 - Property 2879900210
source: Run Time Unit of Meas. Code
fr_ch: Unité temps d'exécution

# Report 2943497756 - Control 2748654623 - Property 2879900210
source: Scrap Factor %
fr_ch: % perte

# Report 2943497756 - Control 441157155 - Property 2879900210
source: Setup Time
fr_ch: Temps de préparation
