Repository: AymanAYDI/PRODWARE_LPSA
Catalog: Translations/LPSA.*.xlf
Languages: fr_ch

# Table 4122597867 - Field 2898143332 - Property 2879900210
source: Note
fr_ch: Bon pour

# Table 4122597867 - Field 2411188667 - Property 62802879
source: Stone,Preparage,Lifted and ellipses,Semi-finished
fr_ch: Pierre,Preparage,Levees et ellipses,Semi-ouvres

# Table 4122597867 - Field 333944495 - Property 2879900210
source: Piercing
fr_ch: Perçage

# Table 4122597867 - Field 1054638218 - Property 2879900210
source: Recess Diam.
fr_ch: Diamètre creusure

# Table 4122597867 - Field 1966605375 - Property 2879900210
source: Thick
fr_ch: Epaisseur

# Table 4122597867 - Field 3280761590 - Property 2879900210
source: Thickness Tol
fr_ch: Epaisseur Tol

# Table 4122597867 - Field 3583095146 - Property 2879900210
source: Thickness
fr_ch: Epaisseur

# Table 4122597867 - Field 613790498 - Property 2879900210
source: Width
fr_ch: Largeur

# Table 4122597867 - Field 3711525288 - Property 2879900210
source: Width / Depth
fr_ch: Lg / Prof.

# Table 276037540 - Property 2879900210
source: Possible Items
fr_ch: Articles possibles

# Table 276037540 - Field 765483476 - Property 2879900210
source: Item Code
fr_ch: Code article

# Table 276037540 - Field 675067126 - Property 2879900210
source: Item Description 1
fr_ch: Désignation article 1

# Table 276037540 - Field 3056944571 - Property 2879900210
source: Item Description 2
fr_ch: Désignation article 2

# Table 276037540 - Field 2626717425 - Property 2879900210
source: Last Modified Date
fr_ch: Date de dernière modification

# Table 276037540 - Field 4111775799 - Property 2879900210
source: Possible Item Code
fr_ch: N° article Possible

# Table 276037540 - Field 1700865850 - Property 2879900210
source: Possible Item Description
fr_ch: Designation article possible

# Table 276037540 - Field 855028801 - Property 2879900210
source: Work Center Code
fr_ch: Centre de charge

# Table 3182379145 - Property 2879900210
source: Product Group
fr_ch: Groupe produits

# Table 3182379145 - Field 3461834954 - Property 2879900210
source: Description
fr_ch: Désignation

# Table 3182379145 - Field 1037119892 - Property 2879900210
source: Item Category Code
fr_ch: Code catégorie article

# Table 3182379145 - Field 2788636058 - Property 2879900210
source: Warehouse Class Code
fr_ch: Code classe entrepôt

# Table 1943520386 - Property 2879900210
source: Production Balance
fr_ch: Bilan de production par commande

# Table 1943520386 - Field 3240973961 - Property 2879900210
source: Actual Cost MO
fr_ch: Coût réel MO

# Table 1943520386 - Field 2734246892 - Property 2879900210
source: Actual Cost MP
fr_ch: Coût réel MP

# Table 1943520386 - Field 1895285580 - Property 2879900210
source: Actual Cost STR
fr_ch: Coût réel STR

# Table 1943520386 - Field 555940972 - Property 2879900210
source: Cost Amount (Actual)
fr_ch: Coût réel

# Table 1943520386 - Field 1067280798 - Property 2879900210
source: Cost Amount (Actual) Total
fr_ch: Coût total (réel) total

# Table 1943520386 - Field 1418046212 - Property 2879900210
source: Cost Amount (Expected)
fr_ch: Coût prévu

# Table 1943520386 - Field 451063456 - Property 2879900210
source: Cost Difference
fr_ch: Ecart coût

# Table 1943520386 - Field 2299774516 - Property 2879900210
source: Current Quantity Total
fr_ch: Quantité en cours totale

# Table 1943520386 - Field 1054808930 - Property 2879900210
source: Current Quantity Total Order
fr_ch: Quantité en cours totale Cde

# Table 1943520386 - Field 3461834954 - Property 2879900210
source: Description
fr_ch: Désignation

# Table 1943520386 - Field 883711285 - Property 2879900210
source: Entry No.
fr_ch: N° Séquence

# Table 1943520386 - Field 3611773483 - Property 2879900210
source: Expected Flushing Quantity
fr_ch: Quantité consommation prévue

# Table 1943520386 - Field 2217513234 - Property 2879900210
source: Expected Flushing Quantity Tot
fr_ch: Quantité consommation prévue tot

# Table 1943520386 - Field 1639563783 - Property 2879900210
source: Expected Quantity
fr_ch: Quantité besoin sur OF

# Table 1943520386 - Field 568743302 - Property 2879900210
source: Item No.
fr_ch: N° article

# Table 1943520386 - Field 158172202 - Property 2879900210
source: Line Type
fr_ch: Type ligne

# Table 1943520386 - Field 158172202 - Property 62802879
source: Component,Operation
fr_ch: Composant,Opération

# Table 1943520386 - Field 4200184881 - Property 2879900210
source: No.
fr_ch: N°

# Table 1943520386 - Field 3162383302 - Property 2879900210
source: Operation No.
fr_ch: N° operation

# Table 1943520386 - Field 2202932243 - Property 2879900210
source: Order No.
fr_ch: N° commande

# Table 1943520386 - Field 4241531544 - Property 2879900210
source: Planned Order Index
fr_ch: Indice N° O.F.

# Table 1943520386 - Field 3501573647 - Property 2879900210
source: Planned Order No.
fr_ch: N° O.F.

# Table 1943520386 - Field 1788555444 - Property 2879900210
source: Productivity
fr_ch: Productivité

# Table 1943520386 - Field 2704404533 - Property 2879900210
source: Quantity
fr_ch: Quantité

# Table 1943520386 - Field 3558984483 - Property 2879900210
source: Quantity Total
fr_ch: Quantité totale

# Table 1943520386 - Field 4029073817 - Property 2879900210
source: Realized Flushing Quantity
fr_ch: Quantité consommation réalisée

# Table 1943520386 - Field 501729732 - Property 2879900210
source: Realized Flushing Quantity Tot
fr_ch: Quantité consommation réalisée tot

# Table 1943520386 - Field 2188706628 - Property 2879900210
source: Scrap Quantity
fr_ch: Quantité perte

# Table 1943520386 - Field 2836550006 - Property 2879900210
source: Scrap Quantity Total
fr_ch: Quantité rebut totale

# Table 1943520386 - Field 2999845216 - Property 2879900210
source: Scrap Quantity Total Order
fr_ch: Quantité rebut totale Cde

# Table 1943520386 - Field 513339096 - Property 2879900210
source: Status
fr_ch: Statut

# Table 1943520386 - Field 513339096 - Property 62802879
source: Simulated,Planned,Firm Planned,Released,Finished,
fr_ch: Simulé,Planifié,Planifié ferme,Lancé,Terminé,

# Table 1943520386 - Field 1878130204 - Property 62802879
source: Work Center,Machine Center,Item
fr_ch: Centre de charge,Poste de charge,Article

# Table 1943520386 - Field 2385270358 - Property 2879900210
source: Unit of Measure Code
fr_ch: Code unité

# Table 1943520386 - Field 2937233469 - Property 2879900210
source: Unit Price
fr_ch: Prix unitaire

# Table 1943520386 - Field 2708250016 - Property 2879900210
source: User ID
fr_ch: ID Utilisateur

# Table 2604567683 - Property 2879900210
source: Quartis Comment
fr_ch: Commentaire Quartis

# Table 2604567683 - Field 3461834954 - Property 2879900210
source: Description
fr_ch: Désignation

# Table 872178003 - Property 2879900210
source: Receipt Line Buffer
fr_ch: Buffer:Ligne réception

# Table 872178003 - Field 2279323338 - Property 62802879
source: Skip,Insert,Modify,Delete
fr_ch: Exclure,Insérer,Modifier,Supprimer

# Table 872178003 - Field 1914377956 - Property 2879900210
source: Connector Values Entry No.
fr_ch: N° Valeurs fournies par le connecteur

# Table 872178003 - Field 1407200743 - Property 2879900210
source: Creation Date
fr_ch: Date de création

# Table 872178003 - Field 2480638018 - Property 2879900210
source: Document Line No.
fr_ch: N° ligne document

# Table 872178003 - Field 486908828 - Property 2879900210
source: Document No.
fr_ch: N° Document

# Table 872178003 - Field 2363328873 - Property 2879900210
source: Document Type
fr_ch: Type document

# Table 872178003 - Field 2363328873 - Property 62802879
source: Quote,Order,Invoice,Credit Memo,Blanket Order,Return Order
fr_ch: Devis,Commande,Facture,Avoir,Commande ouverte,Retour

# Table 872178003 - Field 883711285 - Property 2879900210
source: Entry No.
fr_ch: N° Séquence

# Table 872178003 - Field 1045111525 - Property 2879900210
source: Error Blob
fr_ch: Erreur Blob

# Table 872178003 - Field 2852966117 - Property 2879900210
source: Error Message
fr_ch: Message d'erreur

# Table 872178003 - Field 1579714849 - Property 2879900210
source: Expiration Date
fr_ch: Date d'expiration

# Table 872178003 - Field 222770579 - Property 2879900210
source: Initial Quantity (Base)
fr_ch: Quantité initiale (base)

# Table 872178003 - Field 2161572060 - Property 2879900210
source: Location Code
fr_ch: Code magasin

# Table 872178003 - Field 1482668068 - Property 2879900210
source: Lot No.
fr_ch: N° lot

# Table 872178003 - Field 3982411418 - Property 2879900210
source: Message Code
fr_ch: Code message

# Table 872178003 - Field 4200184881 - Property 2879900210
source: No.
fr_ch: N°

# Table 872178003 - Field 2231515381 - Property 2879900210
source: Partner Code
fr_ch: Code Partenaire

# Table 872178003 - Field 3208180638 - Property 2879900210
source: Processed
fr_ch: Exécuté

# Table 872178003 - Field 128486930 - Property 2879900210
source: Processed Date
fr_ch: Date d'éxécution

# Table 872178003 - Field 3250819325 - Property 2879900210
source: Receipt Quantity (Base)
fr_ch: Quantité réceptionnée (base)

# Table 872178003 - Field 711134148 - Property 2879900210
source: RecordID Created
fr_ch: RecordID créé

# Table 872178003 - Field 47037625 - Property 2879900210
source: Serial No.
fr_ch: N° de série

# Table 872178003 - Field 513339096 - Property 2879900210
source: Status
fr_ch: Statut

# Table 872178003 - Field 1878130204 - Property 62802879
source: ,G/L Account,Item,Resource,Fixed Asset,Charge (Item)
fr_ch: ,Compte général,Article,Ressource,Immobilisation,Frais annexes

# Table 872178003 - Field 1920046521 - Property 2879900210
source: Unit of Measure
fr_ch: Unité

# Table 872178003 - Field 3450651614 - Property 2879900210
source: Variant Code
fr_ch: Code variante

# Table 3896163634 - Field 2279323338 - Property 62802879
source: Skip,Insert,Modify,Delete
fr_ch: Exclure,Insérer,Modifier,Supprimer

# Table 3896163634 - Field 1914377956 - Property 2879900210
source: Connector Values Entry No.
fr_ch: N° Valeurs fournies par le connecteur

# Table 3896163634 - Field 1407200743 - Property 2879900210
source: Creation Date
fr_ch: Date de création

# Table 3896163634 - Field 883711285 - Property 2879900210
source: Entry No.
fr_ch: N° Séquence

# Table 3896163634 - Field 1045111525 - Property 2879900210
source: Error Blob
fr_ch: Erreur Blob

# Table 3896163634 - Field 2852966117 - Property 2879900210
source: Error Message
fr_ch: Message d'erreur

# Table 3896163634 - Field 3982411418 - Property 2879900210
source: Message Code
fr_ch: Code message

# Table 3896163634 - Field 2231515381 - Property 2879900210
source: Partner Code
fr_ch: Code Partenaire

# Table 3896163634 - Field 3208180638 - Property 2879900210
source: Processed
fr_ch: Exécuté

# Table 3896163634 - Field 128486930 - Property 2879900210
source: Processed Date
fr_ch: Date d'éxécution

# Table 3896163634 - Field 711134148 - Property 2879900210
source: RecordID Created
fr_ch: RecordID créé

# Table 3896163634 - Field 513339096 - Property 2879900210
source: Status
fr_ch: Statut

# Table 1160416106 - Property 2879900210
source: Sales Comment Line Buffer
fr_ch: Buffer:Ligne commentaire vente

# Table 1160416106 - Field 2279323338 - Property 62802879
source: Skip,Insert,Modify,Delete
fr_ch: Exclure,Insérer,Modifier,Supprimer

# Table 1160416106 - Field 2790486453 - Property 2879900210
source: Comment
fr_ch: Commentaires

# Table 1160416106 - Field 1914377956 - Property 2879900210
source: Connector Values Entry No.
fr_ch: N° Valeurs fournies par le connecteur

# Table 1160416106 - Field 1407200743 - Property 2879900210
source: Creation Date
fr_ch: Date de création

# Table 1160416106 - Field 2480638018 - Property 2879900210
source: Document Line No.
fr_ch: N° ligne document

# Table 1160416106 - Field 486908828 - Property 2879900210
source: Document No.
fr_ch: N° Document

# Table 1160416106 - Field 2363328873 - Property 2879900210
source: Document Type
fr_ch: Type document

# Table 1160416106 - Field 2363328873 - Property 62802879
source: Quote,Order,Invoice,Credit Memo,Blanket Order,Return Order,Shipment,Posted Invoice,Posted Credit Memo,Posted Return Receipt
fr_ch: Demande de prix,Commande,Facture,Avoir,Commande ouverte,Retour,Expédition,Facture enregistrée,Avoir enregistré,Réception retour enregistrée

# Table 1160416106 - Field 883711285 - Property 2879900210
source: Entry No.
fr_ch: N° Séquence

# Table 1160416106 - Field 1045111525 - Property 2879900210
source: Error Blob
fr_ch: Erreur Blob

# Table 1160416106 - Field 2852966117 - Property 2879900210
source: Error Message
fr_ch: Message d'erreur

# Table 1160416106 - Field 3982411418 - Property 2879900210
source: Message Code
fr_ch: Code message

# Table 1160416106 - Field 2231515381 - Property 2879900210
source: Partner Code
fr_ch: Code Partenaire

# Table 1160416106 - Field 3208180638 - Property 2879900210
source: Processed
fr_ch: Exécuté

# Table 1160416106 - Field 128486930 - Property 2879900210
source: Processed Date
fr_ch: Date d'éxécution

# Table 1160416106 - Field 711134148 - Property 2879900210
source: RecordID Created
fr_ch: RecordID créé

# Table 1160416106 - Field 513339096 - Property 2879900210
source: Status
fr_ch: Statut

# Table 1742744816 - Property 2879900210
source: Sales Header Buffer
fr_ch: Buffer:En-tête vente

# Table 1742744816 - Field 2279323338 - Property 62802879
source: Skip,Insert,Modify,Delete
fr_ch: Exclure,Insérer,Modifier,Supprimer

# Table 1742744816 - Field 1914377956 - Property 2879900210
source: Connector Values Entry No.
fr_ch: N° Valeurs fournies par le connecteur

# Table 1742744816 - Field 1407200743 - Property 2879900210
source: Creation Date
fr_ch: Date de création

# Table 1742744816 - Field 486908828 - Property 2879900210
source: Document No.
fr_ch: N° Document

# Table 1742744816 - Field 2363328873 - Property 2879900210
source: Document Type
fr_ch: Type document

# Table 1742744816 - Field 2363328873 - Property 62802879
source: Quote,Order,Invoice,Credit Memo,Blanket Order,Return Order
fr_ch: Devis,Commande,Facture,Avoir,Commande ouverte,Retour

# Table 1742744816 - Field 883711285 - Property 2879900210
source: Entry No.
fr_ch: N° Séquence

# Table 1742744816 - Field 1045111525 - Property 2879900210
source: Error Blob
fr_ch: Erreur Blob

# Table 1742744816 - Field 2852966117 - Property 2879900210
source: Error Message
fr_ch: Message d'erreur

# Table 1742744816 - Field 1527563463 - Property 2879900210
source: External Document No.
fr_ch: N° doc. externe

# Table 1742744816 - Field 3982411418 - Property 2879900210
source: Message Code
fr_ch: Code message

# Table 1742744816 - Field 2231515381 - Property 2879900210
source: Partner Code
fr_ch: Code Partenaire

# Table 1742744816 - Field 3710982960 - Property 2879900210
source: Posting Date
fr_ch: Date comptabilisation

# Table 1742744816 - Field 3208180638 - Property 2879900210
source: Processed
fr_ch: Exécuté

# Table 1742744816 - Field 128486930 - Property 2879900210
source: Processed Date
fr_ch: Date d'éxécution

# Table 1742744816 - Field 711134148 - Property 2879900210
source: RecordID Created
fr_ch: RecordID créé

# Table 1742744816 - Field 1225278069 - Property 2879900210
source: Sell-to Customer No.
fr_ch: N° donneur d'ordre

# Table 1742744816 - Field 513339096 - Property 2879900210
source: Status
fr_ch: Statut

# Table 1753129551 - Property 2879900210
source: Sales Line Buffer
fr_ch: Buffer:Ligne vente

# Table 1753129551 - Field 2279323338 - Property 62802879
source: Skip,Insert,Modify,Delete
fr_ch: Exclure,Insérer,Modifier,Supprimer

# Table 1753129551 - Field 1914377956 - Property 2879900210
source: Connector Values Entry No.
fr_ch: N° Valeurs fournies par le connecteur

# Table 1753129551 - Field 1407200743 - Property 2879900210
source: Creation Date
fr_ch: Date de création

# Table 1753129551 - Field 2480638018 - Property 2879900210
source: Document Line No.
fr_ch: N° ligne document

# Table 1753129551 - Field 486908828 - Property 2879900210
source: Document No.
fr_ch: N° Document

# Table 1753129551 - Field 2363328873 - Property 2879900210
source: Document Type
fr_ch: Type document

# Table 1753129551 - Field 2363328873 - Property 62802879
source: Quote,Order,Invoice,Credit Memo,Blanket Order,Return Order
fr_ch: Devis,Commande,Facture,Avoir,Commande ouverte,Retour

# Table 1753129551 - Field 883711285 - Property 2879900210
source: Entry No.
fr_ch: N° Séquence

# Table 1753129551 - Field 1045111525 - Property 2879900210
source: Error Blob
fr_ch: Erreur Blob

# Table 1753129551 - Field 2852966117 - Property 2879900210
source: Error Message
fr_ch: Message d'erreur

# Table 1753129551 - Field 1579714849 - Property 2879900210
source: Expiration Date
fr_ch: Date d'expiration

# Table 1753129551 - Field 222770579 - Property 2879900210
source: Initial Quantity (Base)
fr_ch: Quantité initiale (base)

# Table 1753129551 - Field 3582421358 - Property 2879900210
source: Line Amount
fr_ch: Montant ligne

# Table 1753129551 - Field 1482668068 - Property 2879900210
source: Lot No.
fr_ch: N° lot

# Table 1753129551 - Field 3982411418 - Property 2879900210
source: Message Code
fr_ch: Code message

# Table 1753129551 - Field 4200184881 - Property 2879900210
source: No.
fr_ch: N°

# Table 1753129551 - Field 2231515381 - Property 2879900210
source: Partner Code
fr_ch: Code Partenaire

# Table 1753129551 - Field 3208180638 - Property 2879900210
source: Processed
fr_ch: Exécuté

# Table 1753129551 - Field 128486930 - Property 2879900210
source: Processed Date
fr_ch: Date d'éxécution

# Table 1753129551 - Field 3856960729 - Property 2879900210
source: Qty. to Ship (Base)
fr_ch: Quantité Livrée (base)

# Table 1753129551 - Field 2704404533 - Property 2879900210
source: Quantity
fr_ch: Quantité

# Table 1753129551 - Field 711134148 - Property 2879900210
source: RecordID Created
fr_ch: RecordID créé

# Table 1753129551 - Field 47037625 - Property 2879900210
source: Serial No.
fr_ch: N° de série

# Table 1753129551 - Field 513339096 - Property 2879900210
source: Status
fr_ch: Statut

# Table 1753129551 - Field 1878130204 - Property 62802879
source: ,G/L Account,Item,Resource,Fixed Asset,Charge (Item)
fr_ch: ,Compte général,Article,Ressource,Immobilisation,Frais annexes

# Table 1753129551 - Field 1920046521 - Property 2879900210
source: Unit of Measure
fr_ch: Unité

# Table 1753129551 - Field 2937233469 - Property 2879900210
source: Unit Price
fr_ch: Prix unitaire

# Table 1753129551 - Field 3450651614 - Property 2879900210
source: Variant Code
fr_ch: Code variante

# Table 2469964201 - Property 2879900210
source: Subfamily LPSA
fr_ch: Sous-famille LPSA

# Table 2469964201 - Field 3461834954 - Property 2879900210
source: Description
fr_ch: Désignation

# Table 2469964201 - Field 751227357 - Property 2879900210
source: Family Code
fr_ch: Code famille

# Table 2469964201 - Field 2272340397 - Property 2879900210
source: Number
fr_ch: Numéro

# Table 2469964201 - Field 1060290599 - Property 2879900210
source: NumberF
fr_ch: NumeroF

# Table 4002114621 - Property 2879900210
source: Tools Instructions
fr_ch: Instructions Méthodes et Qualité

# Table 4002114621 - Field 2261575725 - Property 2879900210
source: Criteria
fr_ch: Critère

# Table 4002114621 - Field 3461834954 - Property 2879900210
source: Description
fr_ch: Désignation

# Table 4002114621 - Field 4200184881 - Property 2879900210
source: No.
fr_ch: N°

# Table 4002114621 - Field 1878130204 - Property 62802879
source: Method,Quality,Plan,Zone,Targeted dimension
fr_ch: Méthodes,Qualité,Plan,Zone,Cotes cibles

# Table 2362222346 - Property 2879900210
source: WMS Customer Buffer
fr_ch: WMS Buffer:client

# Table 2362222346 - Field 883711285 - Property 2879900210
source: Entry No.
fr_ch: N° Séquence

# Table 2534489307 - Property 2879900210
source: WMS Item Journal Line Buffer
fr_ch: Buffer:Ligne feuille article WMS

# Table 2534489307 - Field 883711285 - Property 2879900210
source: Entry No.
fr_ch: N° Séquence

# Table 2534489307 - Field 1026836373 - Property 2879900210
source: WMS Company Code
fr_ch: Code société WMS

# Table 2534489307 - Field 1365869979 - Property 2879900210
source: WMS Reson Code
fr_ch: Code Motif WMS

# Table 2107278508 - Property 2879900210
source: WMS Receipt Line Buffer
fr_ch: WMS Buffer:Ligne réception

# Table 2107278508 - Field 883711285 - Property 2879900210
source: Entry No.
fr_ch: N° Séquence

# Table 2107278508 - Field 3710982960 - Property 2879900210
source: Posting Date
fr_ch: Date comptabilisation

# Table 2107278508 - Field 42315119 - Property 2879900210
source: Quantity on Receipt Error (Base)
fr_ch: Quantité en anomalie de réception (base)

# Table 2107278508 - Field 3227889255 - Property 2879900210
source: Reason Code Receipt Error
fr_ch: Code motif anomalie de réception

# Table 2402585052 - Property 2879900210
source: WMS Sales Comment Line Buffer
fr_ch: WMS Buffer:Ligne commentaire vente

# Table 2402585052 - Field 883711285 - Property 2879900210
source: Entry No.
fr_ch: N° Séquence

# Table 1235526839 - Property 2879900210
source: WMS Sales Header Buffer
fr_ch: WMS Buffer:En-tête vente

# Table 1235526839 - Field 883711285 - Property 2879900210
source: Entry No.
fr_ch: N° Séquence

# Table 3970603448 - Property 2879900210
source: WMS Sales Line Buffer
fr_ch: WMS Buffer:Ligne vente

# Table 3970603448 - Field 883711285 - Property 2879900210
source: Entry No.
fr_ch: N° Séquence

# Table 2836562183 - Property 2879900210
source: WMS Setup
fr_ch: Paramétrage WMS

# Table 2836562183 - Field 2704330142 - Property 2879900210
source: Journal Batch Name
fr_ch: Nom feuille

# Table 2836562183 - Field 3684440170 - Property 2879900210
source: Journal Template Name
fr_ch: Nom modèle feuille

# Table 2836562183 - Field 1343009062 - Property 2879900210
source: Location Mandatory
fr_ch: Magasin obligatoire

# Table 2836562183 - Field 2231515381 - Property 2879900210
source: Partner Code
fr_ch: Code Partenaire

# Table 2836562183 - Field 1663593181 - Property 2879900210
source: Primary Key
fr_ch: Clé primaire

# Table 2836562183 - Field 1026836373 - Property 2879900210
source: WMS Company Code
fr_ch: Code société WMS

# Table 2836562183 - Field 1119951127 - Property 2879900210
source: WMS Delivery Code
fr_ch: Code de livraison WMS

# Table 2836562183 - Field 2211336539 - Property 2879900210
source: WMS Shipment Code
fr_ch: Code de préparation WMS

# Table 244909 - Property 2879900210
source: Tracking Specification Phantom
fr_ch: Spécification traçabilité fantôme

# Table 244909 - Field 565903963 - Property 2879900210
source: Appl.-from Item Entry
fr_ch: Ecriture article à lettrer

# Table 244909 - Field 3244334840 - Property 2879900210
source: Appl.-to Item Entry
fr_ch: Ecr. article à lettrer

# Table 244909 - Field 2814799924 - Property 2879900210
source: Bin Code
fr_ch: Code emplacement

# Table 244909 - Field 549940184 - Property 2879900210
source: Buffer Status
fr_ch: Statut tampon

# Table 244909 - Field 549940184 - Property 62802879
source: ,MODIFY,INSERT
fr_ch: ,MODIFIER,INSÉRER

# Table 244909 - Field 890192226 - Property 2879900210
source: Buffer Status2
fr_ch: Statut2 tampon

# Table 244909 - Field 890192226 - Property 62802879
source: ,ExpDate blocked
fr_ch: ,Date exp. bloquée

# Table 244909 - Field 188417062 - Property 2879900210
source: Buffer Value1
fr_ch: Valeur1 tampon

# Table 244909 - Field 2570294507 - Property 2879900210
source: Buffer Value2
fr_ch: Valeur2 tampon

# Table 244909 - Field 3207991124 - Property 2879900210
source: Buffer Value3
fr_ch: Valeur3 tampon

# Table 244909 - Field 1294901273 - Property 2879900210
source: Buffer Value4
fr_ch: Valeur4 tampon

# Table 244909 - Field 1932597890 - Property 2879900210
source: Buffer Value5
fr_ch: Valeur5 tampon

# Table 244909 - Field 1407200743 - Property 2879900210
source: Creation Date
fr_ch: Date de création

# Table 244909 - Field 3461834954 - Property 2879900210
source: Description
fr_ch: Désignation

# Table 244909 - Field 883711285 - Property 2879900210
source: Entry No.
fr_ch: N° Séquence
