Repository: AymanAYDI/PRODWARE_LPSA
Catalog: Translations/LPSA.*.xlf
Languages: fr_ch

# TableExtension 1044911975 - Field 1039549203 - Property 2879900210
source: Initial Shipment Date
fr_ch: Date d'expédition intiale

# TableExtension 1044911975 - Field 808963110 - Property 2879900210
source: LPSA Description 1
fr_ch: Désignation LPSA 1

# TableExtension 1044911975 - Field 3190840555 - Property 2879900210
source: LPSA Description 2
fr_ch: Désignation LPSA 2

# TableExtension 1044911975 - Field 2326555231 - Property 2879900210
source: Name of Sell-to Customer No.
fr_ch: Nom du donneur d'ordre

# TableExtension 1044911975 - Field 2821331803 - Property 2879900210
source: Order Date
fr_ch: Date commande

# TableExtension 1044911975 - Field 2710820198 - Property 2879900210
source: Product Group Code
fr_ch: Code groupe produit

# TableExtension 1044911975 - Field 373213629 - Property 2879900210
source: Scrap Quantity
fr_ch: Quantité perte

# TableExtension 1044911975 - Field 362632677 - Property 2879900210
source: PWD WMS_Cust_Blocked
fr_ch: WMS_Cust_Blocked

# TableExtension 1044911975 - Field 3803974532 - Property 2879900210
source: WMS_Item
fr_ch: WMS_Article

# TableExtension 1044911975 - Field 1266479212 - Property 2879900210
source: PWD WMS_Location
fr_ch: WMS_Location

# TableExtension 1044911975 - Field 2157814547 - Property 2879900210
source: WMS_Status
fr_ch: WMS_Statut

# TableExtension 1044911975 - Field 1556008227 - Property 2879900210
source: Status
fr_ch: Statut

# TableExtension 3933692377 - Field 808963110 - Property 2879900210
source: LPSA Description 1
fr_ch: Désignation LPSA 1

# TableExtension 3933692377 - Field 3190840555 - Property 2879900210
source: LPSA Description 2
fr_ch: Désignation LPSA 2

# TableExtension 3933692377 - Field 2710820198 - Property 2879900210
source: Product Group Code
fr_ch: Code groupe produit

# TableExtension 3933692377 - Field 373213629 - Property 2879900210
source: Scrap Quantity
fr_ch: Quantité perte

# TableExtension 3933692377 - Field 362632677 - Property 2879900210
source: PWD WMS_Cust_Blocked
fr_ch: WMS_Cust_Blocked

# TableExtension 3933692377 - Field 3803974532 - Property 2879900210
source: WMS_Item
fr_ch: WMS_Article

# TableExtension 3933692377 - Field 1266479212 - Property 2879900210
source: PWD WMS_Location
fr_ch: WMS_Location

# TableExtension 3933692377 - Field 1556008227 - Property 2879900210
source: Status
fr_ch: Statut

# TableExtension 3814350378 - Field 3611021268 - Property 2879900210
source: Fixed Price
fr_ch: Prix forfaitaire

# TableExtension 3814350378 - Field 1495235581 - Property 2879900210
source: Search Description
fr_ch: Désignation de recherche

# TableExtension 3486706245 - Field 380897430 - Property 2879900210
source: Barcode Invoice Nos.
fr_ch: N° Code Barre facture

# TableExtension 3486706245 - Field 4234910620 - Property 2879900210
source: PDF Directory
fr_ch: Chemin PDF

# TableExtension 426441272 - Field 2960691612 - Property 2879900210
source: Customer Promised Delivery Date
fr_ch: Date livraison confirmée client

# TableExtension 426441272 - Field 3930870174 - Property 2879900210
source: Order No. From Partner
fr_ch: N° de commande du partenaire

# TableExtension 426441272 - Field 2157814547 - Property 2879900210
source: WMS_Status
fr_ch: WMS_Statut

# TableExtension 2151966847 - Field 3082445019 - Property 2879900210
source: Customer Promised Delivery Date
fr_ch: Date livraison confirmée client

# TableExtension 2151966847 - Field 1039549203 - Property 2879900210
source: Initial Shipment Date
fr_ch: Date d'expédition intiale

# TableExtension 2151966847 - Field 808963110 - Property 2879900210
source: LPSA Description 1
fr_ch: Désignation LPSA 1

# TableExtension 2151966847 - Field 3190840555 - Property 2879900210
source: LPSA Description 2
fr_ch: Désignation LPSA 2

# TableExtension 2151966847 - Field 2710820198 - Property 2879900210
source: Product Group Code
fr_ch: Code groupe produit

# TableExtension 2151966847 - Field 373213629 - Property 2879900210
source: Scrap Quantity
fr_ch: Quantité perte

# TableExtension 2151966847 - Field 362632677 - Property 2879900210
source: PWD WMS_Cust_Blocked
fr_ch: WMS_Cust_Blocked

# TableExtension 2151966847 - Field 3803974532 - Property 2879900210
source: WMS_Item
fr_ch: WMS_Article

# TableExtension 2151966847 - Field 1266479212 - Property 2879900210
source: PWD WMS_Location
fr_ch: WMS_Location

# TableExtension 2151966847 - Field 1556008227 - Property 2879900210
source: Status
fr_ch: Statut

# TableExtension 2045368429 - Field 2710820198 - Property 2879900210
source: Product Group Code
fr_ch: Code groupe produit

# TableExtension 1004491747 - Field 2710820198 - Property 2879900210
source: Product Group Code
fr_ch: Code groupe produit

# TableExtension 3503601604 - Field 2710820198 - Property 2879900210
source: Product Group Code
fr_ch: Code groupe produit

# TableExtension 3138693404 - Field 2710820198 - Property 2879900210
source: Product Group Code
fr_ch: Code groupe produit

# TableExtension 3257949560 - Field 3602110111 - Property 2879900210
source: WMS_ShipToNo
fr_ch: WMS_Adr_Client

# TableExtension 378291862 - Field 2710820198 - Property 2879900210
source: Product Group Code
fr_ch: Code groupe produit

# TableExtension 3864019035 - Field 3348070393 - Property 2879900210
source: Lot Number
fr_ch: N° lot

# TableExtension 3864019035 - Field 2310910282 - Property 2879900210
source: PWD NC
fr_ch: NC

# TableExtension 3864019035 - Field 3634013884 - Property 2879900210
source: No. of Units
fr_ch: Nbre d'unités

# TableExtension 3864019035 - Field 2399868855 - Property 2879900210
source: Trading Unit Number
fr_ch: N° unité consom.

# TableExtension 1889652929 - NamedType 3802638270
source: You cannot modify Sales Order No., T.O. has already a post
fr_ch: Vous ne pouvez pas modifier le N° de commande, O.T. a deja une validation

# TableExtension 1889652929 - Field 162244590 - Property 2879900210
source: Sales Order No.
fr_ch: N° commande vente

# TableExtension 1699576186 - Field 808963110 - Property 2879900210
source: LPSA Description 1
fr_ch: Désignation LPSA 1

# TableExtension 1699576186 - Field 3190840555 - Property 2879900210
source: LPSA Description 2
fr_ch: Désignation LPSA 2

# TableExtension 1699576186 - Field 2710820198 - Property 2879900210
source: Product Group Code
fr_ch: Code groupe produit

# TableExtension 1800324485 - Field 162244590 - Property 2879900210
source: Sales Order No.
fr_ch: N° commande vente

# TableExtension 2702004094 - Field 808963110 - Property 2879900210
source: LPSA Description 1
fr_ch: Désignation LPSA 1

# TableExtension 2702004094 - Field 3190840555 - Property 2879900210
source: LPSA Description 2
fr_ch: Désignation LPSA 2

# TableExtension 2702004094 - Field 2710820198 - Property 2879900210
source: Product Group Code
fr_ch: Code groupe produit

# TableExtension 1565270585 - Field 162244590 - Property 2879900210
source: Sales Order No.
fr_ch: N° commande vente

# TableExtension 1757173202 - Field 808963110 - Property 2879900210
source: LPSA Description 1
fr_ch: Désignation LPSA 1

# TableExtension 1757173202 - Field 3190840555 - Property 2879900210
source: LPSA Description 2
fr_ch: Désignation LPSA 2

# TableExtension 1757173202 - Field 2710820198 - Property 2879900210
source: Product Group Code
fr_ch: Code groupe produit

# TableExtension 168700142 - Method 2697186908 - NamedType 3802638270
source: %1% VAT for %2
fr_ch: TVA %1

# TableExtension 142108897 - Field 2667954231 - Property 2879900210
source: Order Min. Amount
fr_ch: Montant min. de commande

source: There are Purchase order for Vendor %1, do you want to update %2 in these pruchases ?
fr_ch: Des commandes achats existent pour le Fournisseur %1, voulez-vous mettre à jour le %2 dans les commandes ?

# TableExtension 3592424878 - Field 2310910282 - Property 2879900210
source: PWD NC
fr_ch: NC

# TableExtension 3569086568 - Field 808963110 - Property 2879900210
source: LPSA Description 1
fr_ch: Désignation LPSA 1

# TableExtension 3569086568 - Field 3190840555 - Property 2879900210
source: LPSA Description 2
fr_ch: Désignation LPSA 2

# TableExtension 2201627156 - Field 808963110 - Property 2879900210
source: LPSA Description 1
fr_ch: Désignation LPSA 1

# TableExtension 2201627156 - Field 3190840555 - Property 2879900210
source: LPSA Description 2
fr_ch: Désignation LPSA 2

# Enum 377523332 - EnumValue 2304016699 - Property 2879900210
source: Net Change
fr_ch: Solde période

# Enum 377523332 - EnumValue 739737077 - Property 2879900210
source: Regenerative
fr_ch: Régénératif

# Enum 605954248 - EnumValue 2216444009 - Property 2879900210
source: Customer Forecast
fr_ch: Prévision Client

# Enum 605954248 - EnumValue 1335632086 - Property 2879900210
source: Customer Order
fr_ch: Commande client

# Enum 605954248 - EnumValue 4059587223 - Property 2879900210
source: LPSA Forecast
fr_ch: Prévision LPSA

# Enum 2083411423 - EnumValue 1278051543 - Property 2879900210
source: Labor
fr_ch: Main d'oeuvre

# Enum 1056290169 - EnumValue 2703452831 - Property 2879900210
source: Deleted
fr_ch: Supprimé

# Enum 1056290169 - EnumValue 902173370 - Property 2879900210
source: Inserted
fr_ch: Inséré

# Enum 1056290169 - EnumValue 541974475 - Property 2879900210
source: Modified
fr_ch: Modifié

# Enum 2699344181 - EnumValue 3276313895 - Property 2879900210
source: Item
fr_ch: Article

# Enum 2699344181 - EnumValue 4132733409 - Property 2879900210
source: Method
fr_ch: Méthodes

# Enum 2699344181 - EnumValue 2200828805 - Property 2879900210
source: Plan
fr_ch: Planifier

# Enum 2699344181 - EnumValue 1483341903 - Property 2879900210
source: Quality
fr_ch: Qualité

# Enum 2699344181 - EnumValue 1613005732 - Property 2879900210
source: Targeted dimension
fr_ch: Cotes cibles

# Enum 2157814547 - EnumValue 3292759961 - Property 2879900210
source: Received
fr_ch: Réceptionné

# Enum 2157814547 - EnumValue 4174539456 - Property 2879900210
source: Send
fr_ch: Transmis

# Enum 1556008227 - EnumValue 4259830144 - Property 2879900210
source: Open
fr_ch: Ouvert

# Enum 2393877935 - EnumValue 1321055271 - Property 2879900210
source: Cardboard
fr_ch: Carton

# Enum 2393877935 - EnumValue 1730558441 - Property 2879900210
source: Layer
fr_ch: Couche

# Enum 2393877935 - EnumValue 3785650055 - Property 2879900210
source: Pallet
fr_ch: Palette

# ReportExtension 3452308282 - Control 3689535207 - Property 2879900210
source: Customer No
fr_ch: N° Client
