Repository: AymanAYDI/PRODWARE_LPSA
Catalog: Translations/LPSA.*.xlf
Languages: fr_ch

# Report 3997829766 - Control 3387259332 - Property 2879900210
source: Show Logo
fr_ch: Afficher logo

# Report 3746294669 - Property 2879900210
source: Item Extraction
fr_ch: Extraction articles

# Report 4047125513 - Property 2879900210
source: Launch Export Closing File
fr_ch: Lanceur export fichiers de bouclement

# Report 2297657227 - Property 2879900210
source: Launch Manual Export Closing File
fr_ch: Export fichiers de bouclement

# Report 2297657227 - NamedType 3164941653
source: Process finished.
fr_ch: Export terminé.

# Report 2297657227 - Control 2457241194 - Property 2879900210
source: Finished PO Export (month)
fr_ch: Export OF terminés (du mois)

# Report 2297657227 - Control 1711234451 - Property 2879900210
source: Inventory Export
fr_ch: Export stock

# Report 2297657227 - Control 2699958738 - Property 2879900210
source: Item Export
fr_ch: Export articles

# Report 4147163734 - NamedType 3751297251
source: Customer
fr_ch: Client

# Report 3220346388 - Property 2879900210
source: Order
fr_ch: Commande

# Report 3220346388 - NamedType 3285233284
source: Amount
fr_ch: Montant

# Report 3220346388 - NamedType 2578157976
source: Fax No.
fr_ch: N° télécopie

# Report 3220346388 - NamedType 536679201
source: Phone No.
fr_ch: N° téléphone

# Report 3220346388 - NamedType 91401898
source: VAT Reg. No.
fr_ch: N° id. intracomm.

# Report 3220346388 - NamedType 4036938315
source: Continued
fr_ch: Report

# Report 3220346388 - NamedType 240046003
source: Continued
fr_ch: Report

# Report 3220346388 - NamedType 3084451769
source: Continued
fr_ch: Report

# Report 3220346388 - NamedType 1617057718
source: Continued
fr_ch: Report

# Report 3220346388 - NamedType 1947643778
source: Continued
fr_ch: Report

# Report 3220346388 - NamedType 3657487828
source: Continued
fr_ch: Report

# Report 3220346388 - NamedType 314276614
source: Receipt Date : %1
fr_ch: Délai demandé : %1

# Report 3220346388 - NamedType 2352140838
source: Receipt Done
fr_ch: Déjà réceptionné

# Report 3220346388 - NamedType 1982907406
source: %1, on %2
fr_ch: %1, le %2

# Report 3220346388 - NamedType 1345210789
source: Purchase Order
fr_ch: Commande Achat

# Report 3220346388 - NamedType 707514172
source: Document No.: %1
fr_ch: Numéro du document: %1

# Report 3220346388 - NamedType 69817555
source: No. to be mentionned in all documents.
fr_ch: N° à indiquer dans tous vos documents.

# Report 3220346388 - NamedType 238726578
source: Vendor Fax No.:
fr_ch: Fax fournisseur:

# Report 3220346388 - NamedType 3895997257
source: Your Document No.:
fr_ch: Votre N° de document:

# Report 3220346388 - NamedType 3450555961
source: Your reference:
fr_ch: Votre référence:

# Report 3220346388 - NamedType 4088252578
source: Quote No.:
fr_ch: N° d'offre:

# Report 3220346388 - NamedType 2175162727
source: Your contact : %1
fr_ch: Votre interlocuteur: %1

# Report 3220346388 - NamedType 1706375133
source: Best regards.
fr_ch: Salutations distinguées.

# Report 3220346388 - NamedType 2012095352
source: Direct Unit Cost
fr_ch: Coût unitaire direct

# Report 3220346388 - NamedType 1792006209
source: Header Dimensions
fr_ch: Analytique en-tête

# Report 3220346388 - NamedType 3849971554
source: Line Dimensions
fr_ch: Analytique ligne

# Report 3220346388 - NamedType 3888738161
source: Line Dimensions
fr_ch: Analytique ligne

# Report 3220346388 - NamedType 683842124
source: Invoice Address
fr_ch: Adresse de facture

# Report 3220346388 - NamedType 2998674009
source: Order Address
fr_ch: Adresse commande

# Report 3220346388 - NamedType 3305734950
source: Payment Terms
fr_ch: Conditions de paiement

# Report 3220346388 - NamedType 3863543041
source: Purchaser
fr_ch: Acheteur

# Report 3220346388 - NamedType 1257448823
source: Reference
fr_ch: Référence

# Report 3220346388 - NamedType 4061228165
source: Shipping Address
fr_ch: Adresse destinataire

# Report 3220346388 - NamedType 3773744318
source: Shipping Conditions
fr_ch: Conditions livraison

# Report 3220346388 - NamedType 1832041540
source: Shipping Date
fr_ch: Date expédition

# Report 3220346388 - NamedType 749103349
source: Prepayment Specification
fr_ch: Spécification acompte

# Report 3220346388 - NamedType 541889296
source: Prepayment VAT Amount Specification
fr_ch: Spécification montant TVA acompte

# Report 3220346388 - NamedType 3370379277
source: Description
fr_ch: Désignation

# Report 3220346388 - NamedType 622210274
source: G/L Account No.
fr_ch: N° compte général

# Report 3220346388 - NamedType 3728929047
source: Amount
fr_ch: Montant

# Report 3220346388 - NamedType 765031504
source: Prepmt. Payment Terms
fr_ch: Conditions paiement acompte

# Report 3220346388 - NamedType 2684013433
source: Line Amount
fr_ch: Montant ligne

# Report 3220346388 - NamedType 3018121692
source: VAT Amount
fr_ch: Montant TVA

# Report 3220346388 - NamedType 2647450700
source: VAT Base
fr_ch: Base TVA

# Report 3220346388 - NamedType 3754968372
source: Total
fr_ch: Total Général

# Report 3220346388 - NamedType 1802903781
source: VAT Identifier
fr_ch: Identifiant TVA

# Report 3220346388 - NamedType 3904488348
source: VAT %
fr_ch: % TVA

# Report 3220346388 - NamedType 567461963
source: Vendor No.:
fr_ch: Numéro fournisseur:

# Report 3220346388 - NamedType 1508127994
source: Requested Receipt Date
fr_ch: Date réception demandée

# Report 3220346388 - NamedType 4270162863
source: Description
fr_ch: Désignation

# Report 3220346388 - NamedType 3296951854
source: Disc. %
fr_ch: % remise

# Report 3220346388 - NamedType 1834059548
source: Item No.
fr_ch: N° article

# Report 3220346388 - NamedType 1814868206
source: Unit Price
fr_ch: Prix unitaire

# Report 3220346388 - NamedType 1134217538
source: Inv. Discount Amount
fr_ch: Montant remise facture

# Report 3220346388 - NamedType 306075859
source: Parcels :
fr_ch: Colis postaux :

# Report 3220346388 - NamedType 174579444
source: Other shipping modes :
fr_ch: Autres modes de livraison :

# Report 3220346388 - NamedType 337972869
source: SHIP-TO ADDRESS
fr_ch: ADRESSE DE LIVRAISON

# Report 3220346388 - NamedType 3126303398
source: Subtotal
fr_ch: Sous-total

# Report 3220346388 - NamedType 2476940767
source: Purchaser
fr_ch: Acheteur

# Report 3220346388 - NamedType 3752334001
source: Total %1 Incl. VAT
fr_ch: Total %1 TTC

# Report 3220346388 - NamedType 95063322
source: COPY
fr_ch: COPIE

# Report 3220346388 - NamedType 732759939
source: Order %1
fr_ch: Commande %1

# Report 3220346388 - NamedType 2008153173
source: Total %1 Excl. VAT
fr_ch: Valeur nette totale %1 sans TVA

# Report 3220346388 - NamedType 2645849790
source: VAT Amount Specification in
fr_ch: Détail TVA dans

# Report 3220346388 - NamedType 3283546407
source: Local Currency
fr_ch: Devise société

# Report 3220346388 - NamedType 3921243024
source: Exchange rate: %1/%2
fr_ch: Taux de change : %1/%2

# Report 3220346388 - NamedType 3577229803
source: Your Item Ref.
fr_ch: Votre Ref. Art.

# Report 3220346388 - NamedType 610848622
source: VAT Amount
fr_ch: Montant TVA

# Report 3220346388 - NamedType 2096959425
source: Continued
fr_ch: Report

# Report 3220346388 - NamedType 2684840254
source: VAT Base
fr_ch: Base TVA

# Report 3220346388 - NamedType 135835445
source: Continued
fr_ch: Report

# Report 3220346388 - NamedType 2326239370
source: Total
fr_ch: Total Général

# Report 3220346388 - NamedType 3816464549
source: Invoice Discount Amount
fr_ch: Montant remise facture

# Report 3220346388 - NamedType 4074539436
source: Inv. Disc. Base Amount
fr_ch: Montant base remise facture

# Report 3220346388 - NamedType 3185174560
source: Line Amount
fr_ch: Montant ligne

# Report 3220346388 - NamedType 3990378157
source: VAT Amount
fr_ch: Montant TVA

# Report 3220346388 - NamedType 1206547837
source: Continued
fr_ch: Report

# Report 3220346388 - NamedType 1447571227
source: Continued
fr_ch: Report

# Report 3220346388 - NamedType 2541278071
source: Total
fr_ch: Total Général

# Report 3220346388 - NamedType 1071755397
source: VAT Base
fr_ch: Base TVA

# Report 3220346388 - NamedType 4036425911
source: VAT Identifier
fr_ch: Identifiant TVA

# Report 3220346388 - NamedType 1079311997
source: VAT Identifier
fr_ch: Identifiant TVA

# Report 3220346388 - NamedType 1646491659
source: VAT %
fr_ch: % TVA

# Report 3220346388 - NamedType 46773954
source: VAT %
fr_ch: % TVA

# Report 3220346388 - NamedType 232398666
source: Payment Discount on VAT
fr_ch: Escompte sur TVA

# Report 3220346388 - NamedType 3936256794
source: VAT Amount Specification
fr_ch: Spécification du montant TVA

# Report 3220346388 - ReportDataItem 2072992664 - Property 1806354803
source: Purchase Order
fr_ch: Commande Achat

# Report 3220346388 - Control 407849901 - Property 2879900210
source: Archive Document
fr_ch: Archiver document

# Report 3220346388 - Control 218814212 - Property 2879900210
source: Log Interaction
fr_ch: Journal interaction

# Report 3220346388 - Control 1202731191 - Property 2879900210
source: No. of Copies
fr_ch: N° de copies

# Report 3220346388 - Control 529813272 - Property 2879900210
source: Show Internal Information
fr_ch: Afficher info. internes

# Report 2714274581 - Property 2879900210
source: PO Routing Line Extraction
fr_ch: Extraction lignes gamme OF

# Report 2714274581 - Control 3590328978 - Property 2879900210
source: Export
fr_ch: Exporter

# Report 1943520386 - Property 2879900210
source: Production Balance
fr_ch: Bilan de production commande

# Report 1943520386 - NamedType 924305434
source: Mandatory selection.
fr_ch: Sélection obligatoire.

# Report 1943520386 - NamedType 3372913768
source: Status Filter
fr_ch: Filtre statut des OF associés

# Report 1943520386 - NamedType 2277079444
source: Planned Order No.
fr_ch: N° O.F.

# Report 1943520386 - NamedType 2680444552
source: Current Quantity
fr_ch: Quantité en cours

# Report 1943520386 - NamedType 4166710930
source: Output %
fr_ch: Rendement %

# Report 1943520386 - NamedType 1355763283
source: Productivity %
fr_ch: Productivité %

# Report 1943520386 - NamedType 3304397334
source: Quantity
fr_ch: Quantité

# Report 1943520386 - NamedType 3133910977
source: Produced Quantity
fr_ch: Quantité produite

# Report 1943520386 - NamedType 1195725495
source: Status
fr_ch: Statut

# Report 1943520386 - NamedType 1288952532
source: Cost Amount (Actual)
fr_ch: Coût réel

# Report 1943520386 - NamedType 3688309420
source: Cost Amount (Expected)
fr_ch: Coût prévu

# Report 1943520386 - NamedType 3907679048
source: Current Value
fr_ch: Valeur en cours

# Report 1943520386 - NamedType 2425574095
source: Expected Time
fr_ch: Temps prévu

# Report 1943520386 - NamedType 2178077861
source: Expected Quantity
fr_ch: Quantité besoin sur OF

# Report 1943520386 - NamedType 1683223106
source: Prod. Order Qty
fr_ch: Quantité sur OF

# Report 1943520386 - NamedType 3060462257
source: Margin
fr_ch: Marge

# Report 1943520386 - NamedType 4289391378
source: Total
fr_ch: Total Général

# Report 1943520386 - NamedType 952418920
source: Prod. Order Total
fr_ch: Total OF

# Report 1943520386 - NamedType 136275029
source: Real Time
fr_ch: Temps réel

# Report 1943520386 - NamedType 316576226
source: Scrap Quantity
fr_ch: Quantité perte

# Report 1943520386 - NamedType 4103720728
source: Unit of Measure Code
fr_ch: Code unité

# Report 1943520386 - NamedType 392190021
source: Unit Value
fr_ch: Valeur unitaire

# Report 1943520386 - NamedType 813382307
source: Unit Price
fr_ch: Prix unitaire

# Report 1943520386 - NamedType 2168101313
source: Sell-to Customer Name
fr_ch: Nom Client

# Report 1943520386 - NamedType 752638164
source: Sell-to Customer No.
fr_ch: N° donneur d'ordre

# Report 1943520386 - NamedType 1582893390
source: Production Balance
fr_ch: Bilan de production commande

# Report 1943520386 - ReportColumn 288303484 - Property 62802879
source: Released,Finished
fr_ch: Lancé,Terminé

# Report 1943520386 - Control 4154258421 - Property 2879900210
source: Selection
fr_ch: Sélection

# Report 1943520386 - Control 2235399893 - Property 2879900210
source: Begin Date
fr_ch: Date début

# Report 1943520386 - Control 429855261 - Property 2879900210
source: End Date
fr_ch: Date fin

# Report 1943520386 - Control 3741941670 - Property 2879900210
source: Grouping
fr_ch: Regroupement

# Report 1943520386 - Control 3741941670 - Property 62802879
source: Production Order,Item,Order
fr_ch: OF,Article,Commande

# Report 1943520386 - Control 2591295282 - Property 2879900210
source: Status
fr_ch: Statut

# Report 1943520386 - Control 2591295282 - Property 62802879
source: Released,Finished
fr_ch: Lancé,Terminé

# Report 1120490724 - Property 2879900210
source: Order Confirmation
fr_ch: Confirmation de commande par mail

# Report 1120490724 - NamedType 486197565
source: Bank Account
fr_ch: Compte Bancaire

# Report 1120490724 - NamedType 1685770322
source: Bank Code
fr_ch: Code de Banque

# Report 1120490724 - NamedType 2105257605
source: Bank Name
fr_ch: Relation Bancaire

# Report 1120490724 - NamedType 346749715
source: Proforma Invoice
fr_ch: Facture Proforma

# Report 1120490724 - NamedType 3455521076
source: Net Amount
fr_ch: Montant Net.

# Report 1120490724 - NamedType 4227608534
source: Discount
fr_ch: Remise

# Report 1120490724 - NamedType 3100097556
source: Your document Date :
fr_ch: Votre date de document :

# Report 1120490724 - NamedType 1095045465
source: Your Document No. :
fr_ch: Votre N° de document :

# Report 1120490724 - NamedType 3543864855
source: Document No. :
fr_ch: Numéro du document :

# Report 1120490724 - NamedType 3004817273
source: VAT Registration No. :
fr_ch: N° identifiant TVA :

# Report 1120490724 - NamedType 1824571235
source: Your Reference :
fr_ch: Votre référence:

# Report 1120490724 - NamedType 4275625328
source: Customer No. :
fr_ch: Numéro du client :

# Report 1120490724 - NamedType 3359250474
source: Description
fr_ch: Désignation

# Report 1120490724 - NamedType 4122096757
source: Item Code
fr_ch: Code article

# Report 1120490724 - NamedType 2991043718
source: Unit
fr_ch: Unité

# Report 1120490724 - NamedType 3126303398
source: Subtotal
fr_ch: Sous-total

# Report 1120490724 - NamedType 2476940767
source: Your contact :
fr_ch: Votre interlocuteur :

# Report 1120490724 - NamedType 3752334001
source: Total %1 Incl. VAT
fr_ch: Total %1 TTC

# Report 1120490724 - NamedType 95063322
source: COPY
fr_ch: COPIE

# Report 1120490724 - NamedType 2008153173
source: Total %1 Excl. VAT
fr_ch: Valeur nette totale %1 sans TVA

# Report 1120490724 - NamedType 1026443335
source: Payment Terms %1
fr_ch: Conditions du paiement %1

# Report 1120490724 - NamedType 2939533186
source: Due Date
fr_ch: Délai

# Report 1120490724 - NamedType 2301836569
source: Amount
fr_ch: Montant

# Report 1120490724 - NamedType 4214926420
source: LPSA No.
fr_ch: N° LPSA:

# Report 1120490724 - NamedType 3577229803
source: VAT
fr_ch: TVA

# Report 1120490724 - NamedType 1195352358
source: of
fr_ch: de

# Report 1120490724 - NamedType 2446068092
source: Unit Price
fr_ch: Prix unitaire

# Report 1120490724 - Method 2495759385 - NamedType 3567615443
source: LA PIERRETTE SA : Sales Invoice %1
fr_ch: LA PIERRETTE SA : Facture Pro forma

# Report 1120490724 - Method 2495759385 - NamedType 1185737998
source: Next the invoice following your order %1
fr_ch: Ci-joint l'impression de la facture Pro forma suite à votre commande %1

# Report 1120490724 - ReportDataItem 1192395785 - Property 1806354803
source: Sales Order
fr_ch: Commande ventes

# Report 1120490724 - Control 1869728045 - Property 2879900210
source: Send by email
fr_ch: Envoyer par email

# Report 1120490724 - Control 1202731191 - Property 2879900210
source: No. of Copies
fr_ch: N° de copies

# Report 4110837278 - Property 2879900210
source: Purchase - Quote
fr_ch: Achats : Demande de prix

# Report 4110837278 - NamedType 2578157976
source: Fax No.
fr_ch: N° télécopie

# Report 4110837278 - NamedType 536679201
source: Phone No.
fr_ch: N° téléphone

# Report 4110837278 - NamedType 91401898
source: VAT Reg. No.
fr_ch: N° id. intracomm.

# Report 4110837278 - NamedType 1982907406
source: %1, on %2
fr_ch: %1, le %2

# Report 4110837278 - NamedType 1345210789
source: Purchase Quote
fr_ch: Demande de prix

# Report 4110837278 - NamedType 707514172
source: Document No.: %1
fr_ch: Numéro du document: %1

# Report 4110837278 - NamedType 69817555
source: No. to be mentionned in all documents.
fr_ch: N° à indiquer dans tous vos documents.

# Report 4110837278 - NamedType 238726578
source: Vendor Fax No.:
fr_ch: Fax fournisseur:

# Report 4110837278 - NamedType 3895997257
source: Your Document No.:
fr_ch: Votre N° de document:

# Report 4110837278 - NamedType 3450555961
source: Your reference:
fr_ch: Votre référence:

# Report 4110837278 - NamedType 4088252578
source: Quote No.:
fr_ch: N° d'offre:

# Report 4110837278 - NamedType 2175162727
source: Your contact : %1
fr_ch: Votre interlocuteur: %1

# Report 4110837278 - NamedType 1792006209
source: Header Dimensions
fr_ch: Analytique en-tête

# Report 4110837278 - NamedType 3849971554
source: Line Dimensions
fr_ch: Analytique ligne

# Report 4110837278 - NamedType 683842124
source: Invoice Address
fr_ch: Adresse de facture

# Report 4110837278 - NamedType 2998674009
source: Order Address
fr_ch: Adresse commande

# Report 4110837278 - NamedType 3305734950
source: Payment Terms
fr_ch: Conditions de paiement

# Report 4110837278 - NamedType 3863543041
source: Purchaser
fr_ch: Acheteur

# Report 4110837278 - NamedType 1257448823
source: Reference
fr_ch: Référence

# Report 4110837278 - NamedType 4061228165
source: Shipping Address
fr_ch: Adresse destinataire

# Report 4110837278 - NamedType 3773744318
source: Shipping Conditions
fr_ch: Conditions livraison

# Report 4110837278 - NamedType 1832041540
source: Shipping Date
fr_ch: Date expédition

# Report 4110837278 - NamedType 567461963
source: Vendor No.:
fr_ch: Numéro fournisseur:

# Report 4110837278 - NamedType 2399899897
source: Description
fr_ch: Désignation

# Report 4110837278 - NamedType 3183580124
source: Expected Date
fr_ch: Date prévue

# Report 4110837278 - NamedType 1834059548
source: Our No.
fr_ch: Notre réf.

# Report 4110837278 - NamedType 111253547
source: Item No.
fr_ch: Code article

# Report 4110837278 - NamedType 2476940767
source: Purchaser
fr_ch: Acheteur

# Report 4110837278 - NamedType 3114637384
source: COPY
fr_ch: COPIE

# Report 4110837278 - NamedType 3807995812
source: Quote %1
fr_ch: Devis %1

# Report 4110837278 - ReportDataItem 2072992664 - Property 1806354803
source: Purchase Quote
fr_ch: Demande de prix

# Report 4110837278 - Control 407849901 - Property 2879900210
source: Archive Document
fr_ch: Archiver document

# Report 4110837278 - Control 218814212 - Property 2879900210
source: Log Interaction
fr_ch: Journal interaction

# Report 4110837278 - Control 1202731191 - Property 2879900210
source: No. of Copies
fr_ch: N° de copies

# Report 4110837278 - Control 529813272 - Property 2879900210
source: Show Internal Information
fr_ch: Afficher info. internes

# Report 2464213478 - Property 2879900210
source: Replan Production Order
fr_ch: Replanifier O.F.

# Report 2464213478 - NamedType 2476940767
source: Replanning Production Orders...\\
fr_ch: Replanification des O.F....\\

# Report 2464213478 - NamedType 3114637384
source: Status #1##########\
fr_ch: Statut #1##########\

# Report 2464213478 - NamedType 3752334001
source: No. #2##########
fr_ch: N° #2##########

# Report 2464213478 - Control 25702880 - Property 2879900210
source: Plan
fr_ch: Planifier

# Report 2464213478 - Control 25702880 - Property 62802879
source: No Levels,One Level,All Levels
fr_ch: Aucun niveau,Un niveau,Tous niveaux

# Report 2464213478 - Control 280605293 - Property 2879900210
source: Scheduling Direction
fr_ch: Direction

# Report 2464213478 - Control 280605293 - Property 62802879
source: Forward,Back
fr_ch: Aval,Amont

# Report 1688759508 - Property 2879900210
source: Routing Sheet
fr_ch: Gamme

# Report 1688759508 - NamedType 3894974617
source: Routing No.
fr_ch: N° gamme

# Report 1688759508 - NamedType 1638430792
source: Production Quantity
fr_ch: Quantité de production

# Report 1688759508 - NamedType 3565069665
source: Routing Sheet
fr_ch: Gamme

# Report 1688759508 - NamedType 3679854260
source: Time Unit
fr_ch: Unité de temps

# Report 1688759508 - NamedType 2476940767
source: Copy number:
fr_ch: Copie n° :

# Report 1688759508 - NamedType 3114637384
source: Active Version
fr_ch: Version courante

# Report 1688759508 - NamedType 2657042485
source: Total Time
fr_ch: Temps total

# Report 1688759508 - Control 629128873 - Property 2879900210
source: No. of Copies
fr_ch: N° de copies

# Report 1688759508 - Control 2363823040 - Property 2879900210
source: Comment
fr_ch: Commentaires

# Report 1688759508 - Control 2600543399 - Property 2879900210
source: Personnel
fr_ch: Qualifications

# Report 1688759508 - Control 3125323755 - Property 2879900210
source: Quality Measures
fr_ch: Contrôles qualité

# Report 1688759508 - Control 3279142049 - Property 2879900210
source: Tools
fr_ch: Outils

# Report 1688759508 - Control 258290762 - Property 2879900210
source: Production Quantity
fr_ch: Quantité de production

# Report 1565759238 - Property 2879900210
source: Sales Order Confirmation
fr_ch: Confirmation de commande

# Report 1565759238 - NamedType 2865430237
source: Bank Account
fr_ch: Compte Bancaire

# Report 1565759238 - NamedType 2105409234
source: Bank Code
fr_ch: Code de Banque

# Report 1565759238 - NamedType 1365031592
source: Bank Name
fr_ch: Relation Bancaire

# Report 1565759238 - NamedType 4036938315
source: Continued
fr_ch: Report

# Report 1565759238 - NamedType 4198303510
source: Continued
fr_ch: Report

# Report 1565759238 - NamedType 3802638270
source: Sales Order Confirmation
fr_ch: Confirmation de commande

# Report 1565759238 - NamedType 3633729247
source: Payment Terms : %1
fr_ch: Conditions du paiement : %1

# Report 1565759238 - NamedType 4271425864
source: Due Date : %1
fr_ch: Payable au : %1

# Report 1565759238 - NamedType 3971547293
source: Amount :
fr_ch: Montant :

# Report 1565759238 - NamedType 314276614
source: Shipment Date : %1
fr_ch: Date d'expédition : %1

# Report 1565759238 - NamedType 2352140838
source: Shipment Done
fr_ch: Déjà livré

# Report 1565759238 - NamedType 1714444221
source: %1 VAT
fr_ch: TVA %1

# Report 1565759238 - NamedType 2170553400
source: Document No. :
fr_ch: Numéro du document :

# Report 1565759238 - NamedType 2668293703
source: Your document Date :
fr_ch: Votre date de document :

# Report 1565759238 - NamedType 1233443710
source: Customer No. :
fr_ch: Numéro du client :

# Report 1565759238 - NamedType 695593869
source: VAT Registration No. :
fr_ch: N° identifiant TVA :

# Report 1565759238 - NamedType 2673073788
source: Your Document No. :
fr_ch: Votre N° de document :

# Report 1565759238 - NamedType 2475434763
source: Your Reference :
fr_ch: Votre référence :

# Report 1565759238 - NamedType 895268930
source: Your contact :
fr_ch: Votre interlocuteur :

# Report 1565759238 - NamedType 4227608534
source: Discount
fr_ch: Remise

# Report 1565759238 - NamedType 4266854051
source: Net Amount
fr_ch: Montant Net.

# Report 1565759238 - NamedType 2216033937
source: Ship-to Address :
fr_ch: Adresse de livraison :

# Report 1565759238 - NamedType 2207418773
source: Description
fr_ch: Désignation

# Report 1565759238 - NamedType 1268606370
source: Quantity
fr_ch: Quantité

# Report 1565759238 - NamedType 4122096757
source: Item Code
fr_ch: Code article

# Report 1565759238 - NamedType 2991043718
source: Unit
fr_ch: Unité

# Report 1565759238 - NamedType 3126303398
source: Subtotal
fr_ch: Sous-total

# Report 1565759238 - NamedType 3752334001
source: Total %1 Incl. VAT
fr_ch: Total %1 TTC

# Report 1565759238 - NamedType 95063322
source: COPY
fr_ch: COPIE
