Repository: AymanAYDI/PRODWARE_LPSA
Catalog: Translations/LPSA.*.xlf
Languages: fr_ch

# TableExtension 862131778 - Field 808963110 - Property 2879900210
source: LPSA Description 1
fr_ch: Désignation LPSA 1

# TableExtension 862131778 - Field 3190840555 - Property 2879900210
source: LPSA Description 2
fr_ch: Désignation LPSA 2

# TableExtension 862131778 - Field 1656672531 - Property 2879900210
source: LPSA Plan No.
fr_ch: N° Plan LPSA

# TableExtension 862131778 - Field 1632132246 - Property 2879900210
source: Location Filter
fr_ch: Filtre magasin secondaire

# TableExtension 862131778 - Field 1184200876 - Property 2879900210
source: Part Number By Plate
fr_ch: Nb de pce par plaque

# TableExtension 862131778 - Field 3935930073 - Property 2879900210
source: Phantom Item
fr_ch: Article fantôme

# TableExtension 862131778 - Field 3691158376 - Property 2879900210
source: Plate Number
fr_ch: Nb de plaque

# TableExtension 862131778 - Field 3731302509 - Property 2879900210
source: Principal Inventory
fr_ch: Stocks principal

# TableExtension 862131778 - Field 4097787000 - Property 2879900210
source: Principal Location Filter
fr_ch: Filtre magasin Principal

# TableExtension 862131778 - Field 2710820198 - Property 2879900210
source: Product Group Code
fr_ch: Code groupe produit

# TableExtension 862131778 - Field 370043320 - Property 2879900210
source: Quartis Description
fr_ch: Désignation Quartis

# TableExtension 862131778 - Field 3269198531 - Property 2879900210
source: Released Qty. on Prod. Order
fr_ch: Qté sur O.F. lancés

# TableExtension 862131778 - Field 823125853 - Property 2879900210
source: To Forecast
fr_ch: à Prévisionner

# TableExtension 862131778 - Field 2163038830 - Property 2879900210
source: WMS_Dangerous item
fr_ch: WMS_Article Dangereux

# TableExtension 862131778 - Field 973721598 - Property 2879900210
source: WMS_Fragile item
fr_ch: WMS_Article Fragile

# TableExtension 862131778 - Field 1597690513 - Property 2879900210
source: WMS_Freezing sensitive
fr_ch: WMS_Article Sensible au Gel

# TableExtension 862131778 - Field 1515396243 - Property 2879900210
source: WMS_Heat sensitive
fr_ch: WMS_Article Sensible à la chaleur

# TableExtension 862131778 - Field 3803974532 - Property 2879900210
source: WMS_Item
fr_ch: WMS_Article

# TableExtension 862131778 - Field 954762117 - Property 2879900210
source: WMS_Mandatory SSCC No
fr_ch: WMS_SSCC Obligatoire

# TableExtension 862131778 - Field 1452269214 - Property 2879900210
source: WMS_Permanent item
fr_ch: WMS_Article Permanent

# TableExtension 862131778 - Field 3251267522 - Property 2879900210
source: WMS_Product Type
fr_ch: WMS Type de produit

# TableExtension 862131778 - Field 1082782431 - Property 2879900210
source: Released Scheduled Need (Qty.)
fr_ch: Besoin planifié lancé (qté)

# TableExtension 3490519650 - Field 3681234719 - Property 2879900210
source: Transmitted Order No.
fr_ch: No. commande transmis

# TableExtension 796314491 - Field 3257687023 - Property 2879900210
source: Conform quality control
fr_ch: Contrôle qualité conforme

# TableExtension 796314491 - Field 1643121094 - Property 2879900210
source: LPSA Description 1
fr_ch: Désignation LPSA 1

# TableExtension 796314491 - Field 2710820198 - Property 2879900210
source: Product Group Code
fr_ch: Code groupe produit

# TableExtension 796314491 - Field 2604567683 - Property 2879900210
source: Quartis Comment
fr_ch: Commentaire Quartis

# TableExtension 887268665 - Field 2670007357 - Property 2879900210
source: PWD Designation LPSA1
fr_ch: Désignation LPSA1

# TableExtension 887268665 - Field 2310910282 - Property 2879900210
source: PWD NC
fr_ch: NC

# TableExtension 887268665 - Field 1822405962 - Property 2879900210
source: PWD Nom Client
fr_ch: Nom Client

# TableExtension 887268665 - Field 2636649736 - Property 2879900210
source: PWD Nom Fournisseur
fr_ch: Nom Fournisseur

# TableExtension 887268665 - Field 2710820198 - Property 2879900210
source: Product Group Code
fr_ch: Code groupe produit

# TableExtension 1841878791 - Field 408025422 - Property 2879900210
source: Customer Plan Description
fr_ch: Désignation Plan Client

# TableExtension 1841878791 - Field 2317250229 - Property 2879900210
source: Customer Plan No.
fr_ch: N° Plan client

# TableExtension 1841878791 - Field 1855370277 - Property 2879900210
source: PWD EAN13
fr_ch: EAN13

# TableExtension 1841878791 - Field 3614043434 - Property 2879900210
source: Item Search Description
fr_ch: Désignation de recherche article

# TableExtension 264301891 - Field 3803974532 - Property 2879900210
source: WMS_Item
fr_ch: WMS_Article

# TableExtension 264301891 - Field 1361582800 - Property 2879900210
source: Logistics unit lower
fr_ch: Unité logistique inférieure

# TableExtension 264301891 - Field 3992183451 - Property 2879900210
source: WMS_Stackable
fr_ch: WMS_Gerbable

# TableExtension 3983714186 - Field 3019662295 - Property 2879900210
source: Planning Wksh. Name
fr_ch: Nom feuille planification

# TableExtension 3983714186 - Field 1925866390 - Property 2879900210
source: Planning Wksh. Template
fr_ch: Modèle feuille planification

# TableExtension 3983714186 - Field 1266479212 - Property 2879900210
source: WMS_Location
fr_ch: WMS_Magasin

# TableExtension 2506402535 - Field 3716930802 - Property 2879900210
source: Excel Planning
fr_ch: Planning Excel

# TableExtension 2506402535 - Field 2329732972 - Property 2879900210
source: To Exclure In Tracking Card
fr_ch: à exclure sur fiche suiveuse

# TableExtension 3576483096 - Field 377523332 - Property 2879900210
source: Calculation Type
fr_ch: Type de calcul

# TableExtension 3576483096 - Field 4028860885 - Property 2879900210
source: Ending Date Calculation
fr_ch: Calcul date fin

# TableExtension 3576483096 - Field 4011419448 - Property 2879900210
source: Exclude Forecast Before
fr_ch: Exclure prévisions avant

# TableExtension 3576483096 - Field 1041191190 - Property 2879900210
source: Machine center - Inventory input
fr_ch: Poste de charge mise en stock

# TableExtension 3576483096 - Field 880044543 - Property 2879900210
source: MPS
fr_ch: PDP

# TableExtension 3576483096 - Field 1185316360 - Property 2879900210
source: Non conformity Prod. Location
fr_ch: Magasin production non conforme

# TableExtension 3576483096 - Field 880587904 - Property 2879900210
source: Starting Date Calculation
fr_ch: Calcul date début

# TableExtension 3576483096 - Field 2287910741 - Property 2879900210
source: Use Forecast
fr_ch: Utiliser prévisions

# TableExtension 2177955027 - Field 2192925576 - Property 2879900210
source: Lot Determining
fr_ch: Détermine le lot

source: Set %1 = %2 at all other concerned lines?
fr_ch: Paramétrer %1 = %2 sur toutes les lignes concernées ?

source: %1: Component %2 is already set to %3.
fr_ch: %1 : le composant %2 est déjà paramétré sur %3.

# TableExtension 2177955027 - Field 852571706 - Property 2879900210
source: Original Counter
fr_ch: Indice origine

# TableExtension 2177955027 - Field 1188399478 - Property 2879900210
source: Original Source Id
fr_ch: Id origine

# TableExtension 2177955027 - Field 3075007028 - Property 2879900210
source: Original Source No.
fr_ch: No source origine

# TableExtension 2177955027 - Field 2022466698 - Property 2879900210
source: Original Source Position
fr_ch: Position source origine

# TableExtension 2177955027 - Field 3681234719 - Property 2879900210
source: Transmitted Order No.
fr_ch: No. commande transmis

# TableExtension 1025172123 - Field 808963110 - Property 2879900210
source: LPSA Description 1
fr_ch: Désignation LPSA 1

# TableExtension 1025172123 - Field 3190840555 - Property 2879900210
source: LPSA Description 2
fr_ch: Désignation LPSA 2

# TableExtension 1127991287 - Field 808963110 - Property 2879900210
source: LPSA Description 1
fr_ch: Désignation LPSA 1

# TableExtension 1127991287 - Field 3190840555 - Property 2879900210
source: LPSA Description 2
fr_ch: Désignation LPSA 2

# TableExtension 3103101725 - NamedType 3802638270
source: %1: Component %2 is already set to %3.
fr_ch: %1 : le composant %2 est déjà paramétré sur %3.

# TableExtension 3103101725 - NamedType 1889548419
source: %1: Component %2 is already set to %3.
fr_ch: %1 : le composant %2 est déjà paramétré sur %3.

# TableExtension 3103101725 - Field 3460059475 - Property 2879900210
source: From the same Lot
fr_ch: Depuis le même lot

# TableExtension 3103101725 - Field 2192925576 - Property 2879900210
source: Lot Determining
fr_ch: Détermine le lot

# TableExtension 3240318278 - Field 280991746 - Property 2879900210
source: Delay
fr_ch: Délai

# TableExtension 3240318278 - Field 1380882683 - Property 2879900210
source: Is Possible Item
fr_ch: Est un article possible

# TableExtension 3240318278 - Field 1762932603 - Property 2879900210
source: PWD Processed
fr_ch: Processed

# TableExtension 3240318278 - Field 2989156742 - Property 2879900210
source: To Be Updated
fr_ch: A mettre à jour

# TableExtension 3240318278 - Field 1981759942 - Property 2879900210
source: Send to OSYS (Terminer)
fr_ch: Envoyer à OSYS (Terminer)

# TableExtension 3240318278 - Field 1718101095 - Property 2879900210
source: Send to OSYS (Released)
fr_ch: Envoyer à OSYS (Lancer)

# TableExtension 3949777578 - Field 3632320170 - Property 2879900210
source: Ending Date-Time (P1)
fr_ch: Date/Heure fin (P1)

# TableExtension 3949777578 - Field 1762932603 - Property 2879900210
source: PWD Processed
fr_ch: Processed

# TableExtension 3949777578 - Field 1545030347 - Property 2879900210
source: Starting Date-Time (P1)
fr_ch: Date/Heure début (P1)

# TableExtension 3633367892 - Field 2355745268 - Property 2879900210
source: Criteria
fr_ch: Critère

# TableExtension 373994290 - Field 2192925576 - Property 2879900210
source: Lot Determining
fr_ch: Détermine le lot

source: Item %1 at Production BOM %2, Version %3 is already Lot Determining.
fr_ch: L'article %1 sur la nomenclature de production %2, version %3 détermine déjà le lot.

# TableExtension 373994290 - Field 3803974532 - Property 2879900210
source: WMS_Item
fr_ch: WMS_Article

# TableExtension 373994290 - Field 546817670 - Property 2879900210
source: WMS Quantity Per (Base)
fr_ch: WMS Quantité Par (Base)

# TableExtension 373994290 - Field 2157814547 - Property 2879900210
source: Status
fr_ch: Statut

# TableExtension 2493535065 - Field 3295389276 - Property 2879900210
source: Customer Name
fr_ch: Nom Client

# TableExtension 2493535065 - Field 3349338564 - Property 2879900210
source: Customer No.
fr_ch: N° Client

# TableExtension 2493535065 - Field 605954248 - Property 2879900210
source: Forecast Origin
fr_ch: Origine prévision

# TableExtension 2356018738 - Field 3996335805 - Property 2879900210
source: Component Quantity
fr_ch: N° composant

# TableExtension 2356018738 - Field 1185330009 - Property 2879900210
source: Component Quantity
fr_ch: N° composant

# TableExtension 2356018738 - Field 1805098606 - Property 2879900210
source: Consumption Date
fr_ch: Date consommation

# TableExtension 2356018738 - Field 280991746 - Property 2879900210
source: Delay
fr_ch: Délai

# TableExtension 2356018738 - Field 4029205950 - Property 2879900210
source: Component availability
fr_ch: Disponibilité composant

# TableExtension 2356018738 - Field 3956986327 - Property 2879900210
source: Order Multiple
fr_ch: Commandé par

# TableExtension 2356018738 - Field 3075007028 - Property 2879900210
source: Original Source No.
fr_ch: No source origine

# TableExtension 2356018738 - Field 2022466698 - Property 2879900210
source: Original Source Position
fr_ch: Position source origine

# TableExtension 2356018738 - Field 1946506085 - Property 2879900210
source: PWD Selection
fr_ch: Selection

# TableExtension 2356018738 - Field 474980787 - Property 2879900210
source: Source Material Vendor
fr_ch: Fournisseur matière d'origine

# TableExtension 2356018738 - Field 3681234719 - Property 2879900210
source: Transmitted Order No.
fr_ch: No. commande transmis

# TableExtension 726307117 - Field 596743491 - Property 2879900210
source: To be approuved
fr_ch: A approuver

# TableExtension 726307117 - Field 3118648785 - Property 2879900210
source: PWD UserID Filter
fr_ch: UserID Filter

# TableExtension 1529114465 - Field 515991143 - Property 2879900210
source: Intranet Order No.
fr_ch: N° commande intranet

# TableExtension 1529114465 - Field 1352389824 - Property 2879900210
source: Last Release Amount
fr_ch: Montant dern. lancement

# TableExtension 1529114465 - Field 2667954231 - Property 2879900210
source: Order Min. Amount
fr_ch: Montant min. de commande

# TableExtension 1529114465 - Field 2920144965 - Property 2879900210
source: Printed
fr_ch: Imprimé

# TableExtension 3957241882 - Field 2988631849 - Property 2879900210
source: Budgeted
fr_ch: Budgeté

# TableExtension 3957241882 - Field 4046294545 - Property 2879900210
source: Gen. Account No.
fr_ch: N° Compte Général

# TableExtension 3957241882 - Field 808963110 - Property 2879900210
source: LPSA Description 1
fr_ch: Désignation LPSA 1

# TableExtension 3957241882 - Field 3190840555 - Property 2879900210
source: LPSA Description 2
fr_ch: Désignation LPSA 2

# TableExtension 3957241882 - Field 2710820198 - Property 2879900210
source: Product Group Code
fr_ch: Code groupe produit

# TableExtension 3957241882 - Field 3803974532 - Property 2879900210
source: WMS_Item
fr_ch: WMS_Article

# TableExtension 3957241882 - Field 1266479212 - Property 2879900210
source: WMS_Location
fr_ch: WMS_Magasin

# TableExtension 3957241882 - Field 4273288396 - Property 2879900210
source: WMS_Quantity on Receipt Error (Base)
fr_ch: WMS_Quantité en anomalie de réception (base)

# TableExtension 3957241882 - Field 241363082 - Property 2879900210
source: WMS_Reason Code Receipt Error
fr_ch: WMS_Code motif anomalie de réception

# TableExtension 3957241882 - Field 2157814547 - Property 2879900210
source: WMS_Status
fr_ch: WMS_Statut

# TableExtension 3957241882 - Field 1556008227 - Property 2879900210
source: WMS_Status entête
fr_ch: WMS_Statut Header

# TableExtension 634335904 - Field 808963110 - Property 2879900210
source: LPSA Description 1
fr_ch: Désignation LPSA 1

# TableExtension 634335904 - Field 3190840555 - Property 2879900210
source: LPSA Description 2
fr_ch: Désignation LPSA 2

# TableExtension 634335904 - Field 2710820198 - Property 2879900210
source: Product Group Code
fr_ch: Code groupe produit

# TableExtension 634335904 - Field 2157814547 - Property 2879900210
source: WMS_Status
fr_ch: WMS_Statut

# TableExtension 472879511 - Field 3059882196 - Property 2879900210
source: Subcontracting Order Series No
fr_ch: N° Souche commande de sous-traitance

# TableExtension 472879511 - Field 372502821 - Property 2879900210
source: Subcontracting Legal Text
fr_ch: Texte légal commande de sous-traitance

# TableExtension 3704101046 - Field 808963110 - Property 2879900210
source: LPSA Description 1
fr_ch: Désignation LPSA 1

# TableExtension 3704101046 - Field 3190840555 - Property 2879900210
source: LPSA Description 2
fr_ch: Désignation LPSA 2

# TableExtension 3704101046 - Field 2710820198 - Property 2879900210
source: Product Group Code
fr_ch: Code groupe produit

# TableExtension 3704101046 - Field 2157814547 - Property 2879900210
source: WMS_Status
fr_ch: WMS_Statut

# TableExtension 566873716 - Field 808963110 - Property 2879900210
source: LPSA Description 1
fr_ch: Désignation LPSA 1

# TableExtension 566873716 - Field 3190840555 - Property 2879900210
source: LPSA Description 2
fr_ch: Désignation LPSA 2

# TableExtension 566873716 - Field 2710820198 - Property 2879900210
source: Product Group Code
fr_ch: Code groupe produit

# TableExtension 566873716 - Field 2157814547 - Property 2879900210
source: WMS_Status
fr_ch: WMS_Statut

# TableExtension 667496560 - Field 808963110 - Property 2879900210
source: LPSA Description 1
fr_ch: Désignation LPSA 1

# TableExtension 667496560 - Field 3190840555 - Property 2879900210
source: LPSA Description 2
fr_ch: Désignation LPSA 2

# TableExtension 667496560 - Field 2710820198 - Property 2879900210
source: Product Group Code
fr_ch: Code groupe produit

# TableExtension 667496560 - Field 2157814547 - Property 2879900210
source: WMS_Status
fr_ch: WMS_Statut

# TableExtension 3688400246 - Field 1243070769 - Property 2879900210
source: WMS Code
fr_ch: Code WMS

# TableExtension 363319131 - Field 3956986327 - Property 2879900210
source: Order Multiple
fr_ch: Commandé par

# TableExtension 363319131 - Field 852571706 - Property 2879900210
source: Original Counter
fr_ch: Indice origine

# TableExtension 363319131 - Field 1188399478 - Property 2879900210
source: Original Source Id
fr_ch: Id origine

# TableExtension 363319131 - Field 3075007028 - Property 2879900210
source: Original Source No.
fr_ch: No source origine

# TableExtension 363319131 - Field 2022466698 - Property 2879900210
source: Original Source Position
fr_ch: Position source origine

# TableExtension 363319131 - Field 2710820198 - Property 2879900210
source: Product Group Code
fr_ch: Code groupe produit

# TableExtension 363319131 - Field 3681234719 - Property 2879900210
source: Transmitted Order No.
fr_ch: No. commande transmis

# TableExtension 2855563081 - Field 2310910282 - Property 2879900210
source: PWD NC
fr_ch: NC

# TableExtension 386660910 - Field 3930870174 - Property 2879900210
source: Order No. From Partner
fr_ch: N° de commande du partenaire

# TableExtension 386660910 - Field 2157814547 - Property 2879900210
source: WMS_Status
fr_ch: WMS_Statut

# TableExtension 3031288565 - Field 3043253590 - Property 2879900210
source: Customer Line Reference
fr_ch: Référence ligne client

# TableExtension 3031288565 - Field 808963110 - Property 2879900210
source: LPSA Description 1
fr_ch: Désignation LPSA 1

# TableExtension 3031288565 - Field 3190840555 - Property 2879900210
source: LPSA Description 2
fr_ch: Désignation LPSA 2

# TableExtension 3031288565 - Field 2710820198 - Property 2879900210
source: Product Group Code
fr_ch: Code groupe produit

# TableExtension 3031288565 - Field 362632677 - Property 2879900210
source: PWD WMS_Cust_Blocked
fr_ch: WMS_Cust_Blocked

# TableExtension 3031288565 - Field 3803974532 - Property 2879900210
source: WMS_Item
fr_ch: WMS_Article

# TableExtension 3031288565 - Field 1266479212 - Property 2879900210
source: PWD WMS_Location
fr_ch: WMS_Location

# TableExtension 3031288565 - Field 1556008227 - Property 2879900210
source: Status
fr_ch: Statut

# TableExtension 323260657 - Field 808963110 - Property 2879900210
source: LPSA Description 1
fr_ch: Désignation LPSA 1

# TableExtension 323260657 - Field 3190840555 - Property 2879900210
source: LPSA Description 2
fr_ch: Désignation LPSA 2

# TableExtension 323260657 - Field 2710820198 - Property 2879900210
source: Product Group Code
fr_ch: Code groupe produit

# TableExtension 323260657 - Field 2157814547 - Property 2879900210
source: WMS_Status
fr_ch: WMS_Statut

# TableExtension 2018911219 - Field 3562777814 - Property 2879900210
source: Fixed-step Prod. Rate time
fr_ch: Temps de production par palier

# TableExtension 2018911219 - Field 368428660 - Property 2879900210
source: Flushing Method
fr_ch: Méthode consommation

# TableExtension 2105619609 - Field 2355745268 - Property 2879900210
source: Criteria
fr_ch: Critère

# TableExtension 4021450601 - Field 3082445019 - Property 2879900210
source: Customer Promised Delivery Date
fr_ch: Date livraison confirmée client

# TableExtension 4021450601 - Field 3930870174 - Property 2879900210
source: Order No. From Partner
fr_ch: N° de commande du partenaire

# TableExtension 4021450601 - Field 2157814547 - Property 2879900210
source: WMS_Status
fr_ch: WMS_Statut

# TableExtension 3792175074 - Field 3082445019 - Property 2879900210
source: Customer Promised Delivery Date
fr_ch: Date livraison confirmée client

# TableExtension 3792175074 - Field 808963110 - Property 2879900210
source: LPSA Description 1
fr_ch: Désignation LPSA 1

# TableExtension 3792175074 - Field 3190840555 - Property 2879900210
source: LPSA Description 2
fr_ch: Désignation LPSA 2

# TableExtension 3792175074 - Field 2710820198 - Property 2879900210
source: Product Group Code
fr_ch: Code groupe produit

# TableExtension 3792175074 - Field 362632677 - Property 2879900210
source: PWD WMS_Cust_Blocked
fr_ch: WMS_Cust_Blocked

# TableExtension 3792175074 - Field 3803974532 - Property 2879900210
source: WMS_Item
fr_ch: WMS_Article

# TableExtension 3792175074 - Field 1266479212 - Property 2879900210
source: PWD WMS_Location
fr_ch: WMS_Location

# TableExtension 3792175074 - Field 1556008227 - Property 2879900210
source: Status
fr_ch: Statut

# TableExtension 1451635008 - Field 4026712002 - Property 2879900210
source: Confirmed
fr_ch: Confirmé

# TableExtension 1451635008 - Field 3082445019 - Property 2879900210
source: Customer Promised Delivery Date
fr_ch: Date livraison confirmée client

# TableExtension 1451635008 - Field 3930870174 - Property 2879900210
source: Order No. From Partner
fr_ch: N° de commande du partenaire

# TableExtension 1451635008 - Field 2190669289 - Property 2879900210
source: Planned
fr_ch: Planifié

# TableExtension 1451635008 - Field 94867051 - Property 2879900210
source: Print confirmation Date
fr_ch: Date impression confirmation

# TableExtension 1451635008 - Field 4121375625 - Property 2879900210
source: Validity Quote Date
fr_ch: Date validité devis

# TableExtension 1451635008 - Field 2157814547 - Property 2879900210
source: WMS_Status
fr_ch: WMS_Statut

# TableExtension 3990207706 - Field 3757982628 - Property 2879900210
source: Confirmed
fr_ch: ConfirméConfirmé

# TableExtension 3990207706 - Field 3930870174 - Property 2879900210
source: Order No. From Partner
fr_ch: N° de commande du partenaire

# TableExtension 3990207706 - Field 2190669289 - Property 2879900210
source: Planned
fr_ch: Planifié

# TableExtension 3990207706 - Field 4121375625 - Property 2879900210
source: Validity Quote Date
fr_ch: Date validité devis

# TableExtension 3990207706 - Field 2157814547 - Property 2879900210
source: WMS_Status
fr_ch: WMS_Statut

# TableExtension 2232308951 - Field 3082445019 - Property 2879900210
source: Customer Promised Delivery Date
fr_ch: Date livraison confirmée client

# TableExtension 2232308951 - Field 3930870174 - Property 2879900210
source: Order No. From Partner
fr_ch: N° de commande du partenaire

# TableExtension 2232308951 - Field 2157814547 - Property 2879900210
source: WMS_Status
fr_ch: WMS_Statut

# TableExtension 3936861072 - Field 3082445019 - Property 2879900210
source: Customer Promised Delivery Date
fr_ch: Date livraison confirmée client

# TableExtension 3936861072 - Field 1039549203 - Property 2879900210
source: Initial Shipment Date
fr_ch: Date d'expédition intiale

# TableExtension 3936861072 - Field 808963110 - Property 2879900210
source: LPSA Description 1
fr_ch: Désignation LPSA 1

# TableExtension 3936861072 - Field 3190840555 - Property 2879900210
source: LPSA Description 2
fr_ch: Désignation LPSA 2

# TableExtension 3936861072 - Field 2710820198 - Property 2879900210
source: Product Group Code
fr_ch: Code groupe produit

# TableExtension 3936861072 - Field 373213629 - Property 2879900210
source: Scrap Quantity
fr_ch: Quantité perte

# TableExtension 3936861072 - Field 362632677 - Property 2879900210
source: PWD WMS_Cust_Blocked
fr_ch: WMS_Cust_Blocked

# TableExtension 3936861072 - Field 3803974532 - Property 2879900210
source: WMS_Item
fr_ch: WMS_Article

# TableExtension 3936861072 - Field 1266479212 - Property 2879900210
source: PWD WMS_Location
fr_ch: WMS_Location

# TableExtension 3936861072 - Field 1556008227 - Property 2879900210
source: Status
fr_ch: Statut

# TableExtension 1044911975 - Field 1920923098 - Property 2879900210
source: Customer Promised Delivery Date
fr_ch: Date livraison confirmée client

# TableExtension 1044911975 - Field 3611021268 - Property 2879900210
source: Fixed Price
fr_ch: Prix forfaitaire
