Repository: AymanAYDI/PRODWARE_LPSA
Catalog: Translations/LPSA.*.xlf
Languages: fr_ch

# Page 3631766290 - Property 2879900210
source: Firm Planned Prod. Order to delete
fr_ch: O.F. Planifiés fermes pour suppression

# Page 2882169613 - Property 2879900210
source: Item Subst. Phantom Entries
fr_ch: Ecritures art. Phantom substitution

# Page 2882169613 - Control 106324946 - Property 2879900210
source: General
fr_ch: Général

# Page 2882169613 - Control 1431633519 - Property 2879900210
source: Remaining Quantity
fr_ch: Quantité Restante

# Page 2882169613 - Control 2972614571 - Property 2879900210
source: Quantity Requested
fr_ch: Quantité demandée

# Page 1733154286 - Property 2879900210
source: Lines
fr_ch: Lignes

# Page 1733154286 - Action 1066699540 - Property 2879900210
source: &Line
fr_ch: &Ligne

# Page 1733154286 - Action 1127041994 - Property 2879900210
source: Document &LineTracking
fr_ch: Traçabilité &ligne document

# Page 1733154286 - Action 3117584729 - Property 2879900210
source: Dimensions
fr_ch: Axes analytiques

# Page 1733154286 - Action 1615277578 - Property 2879900210
source: Co&mments
fr_ch: Co&mmentaires

# Page 1176195440 - Action 240802875 - Property 2879900210
source: O&rder
fr_ch: &Commande

# Page 1176195440 - Action 2688016628 - Property 2879900210
source: S&hipments
fr_ch: E&xpéditions

# Page 1176195440 - Action 1433455444 - Property 2879900210
source: Invoices
fr_ch: Factures

# Page 3730524640 - Property 2879900210
source: Capacity ledger entry list
fr_ch: Ecritures capacité

# Page 2489301296 - Property 2879900210
source: Connector Error log
fr_ch: Journal Erreur Connecteur

# Page 2489301296 - Action 1733457373 - Property 2879900210
source: Purge
fr_ch: Purger

# Page 3382273446 - Property 2879900210
source: Values From Connector Archive
fr_ch: Archive des Valeurs fournies par le connecteur

# Page 3382273446 - Action 2737082127 - Property 2879900210
source: Show Message
fr_ch: Afficher message

# Page 1090500463 - Property 2879900210
source: Current Product Order List
fr_ch: Liste des OF en cours

# Page 1090500463 - NamedType 3802638270
source: List creation \Compte backwards #1######################
fr_ch: Création de la liste\Compte à rebours #1######################

# Page 1655036721 - Property 2879900210
source: Customer Buffer
fr_ch: Buffer:client

# Page 1655036721 - Action 1216129475 - Property 2879900210
source: Line
fr_ch: Ligne

# Page 1655036721 - Action 1853826092 - Property 2879900210
source: Process action
fr_ch: Exécuter action

# Page 1655036721 - Action 3129219326 - Property 2879900210
source: Show Document
fr_ch: Visualiser le document

# Page 1655036721 - Action 2147509488 - Property 2879900210
source: Purge selected
fr_ch: Purger sélection

# Page 1655036721 - Action 3422902722 - Property 2879900210
source: Process selected actions
fr_ch: Exécuter actions sélectionnées

# Page 1655036721 - Action 2785206105 - Property 2879900210
source: Show Error Message
fr_ch: Visualiser message d'erreur

# Page 2694504995 - Property 2879900210
source: Fields Export Setup
fr_ch: Paramètres export champs

# Page 2694504995 - Action 2737082127 - Property 2879900210
source: Check All Position
fr_ch: Vérifier les positions

# Page 2694504995 - Action 568276553 - Property 2879900210
source: Insert All
fr_ch: Inserer tous

# Page 3888326868 - Property 2879900210
source: Comment List
fr_ch: Commentaires

# Page 1340045841 - Property 2879900210
source: Editable Fields
fr_ch: Champs éditables

# Page 1055272925 - Property 2879900210
source: Item Configurator
fr_ch: Configurateur article

# Page 1055272925 - NamedType 924305434
source: Item %1 already exist.
fr_ch: L'article %1 existe déjà.

# Page 1055272925 - NamedType 3306182879
source: Item %1 was created manually. Complete the item code to create a new item.
fr_ch: L'article %1 a été créé manuellement. Compléter le code article (en ajoutant une lettre par exemple) pour créer un nouvel article.

# Page 1055272925 - Control 4231728131 - Property 2879900210
source: General
fr_ch: Général

# Page 1055272925 - Control 38188910 - Property 2879900210
source: Description
fr_ch: Désignation

# Page 1055272925 - Control 3472000745 - Property 2879900210
source: Lifted and ellipses
fr_ch: Levées et ellipses

# Page 1055272925 - Control 1372328014 - Property 2879900210
source: Height Max.
fr_ch: Epaisseur max

# Page 1055272925 - Control 636707376 - Property 2879900210
source: Height Min.
fr_ch: Epaisseur min

# Page 1055272925 - Control 4105545244 - Property 2879900210
source: Height
fr_ch: LEV (Ep)

# Page 1055272925 - Control 3191720976 - Property 2879900210
source: Length
fr_ch: LEV (Long) / CDP (Long)

# Page 1055272925 - Control 1729763396 - Property 2879900210
source: Thickness Max.
fr_ch: Hauteur / Ep plat max

# Page 1055272925 - Control 4177516858 - Property 2879900210
source: Thickness Min.
fr_ch: Hauteur / Ep plat min

# Page 1055272925 - Control 3280761590 - Property 2879900210
source: Thickness
fr_ch: LEV(Ht) / CDP(Ep plat)

# Page 1055272925 - Control 1742396710 - Property 2879900210
source: Semi-finished
fr_ch: Semi-ouvrés

# Page 1055272925 - Control 2002786880 - Property 2879900210
source: Stone
fr_ch: Pierre

# Page 1055272925 - Action 1068937304 - Property 2879900210
source: Apply
fr_ch: Appliquer

# Page 1055272925 - Action 2575491252 - Property 2879900210
source: Configure
fr_ch: Configurer

# Page 3506446203 - Property 2879900210
source: Item Configurator Details
fr_ch: Détails configurateur article

# Page 1090292083 - Property 2879900210
source: Item Configurator
fr_ch: Configurateur article

# Page 1090292083 - Action 4205528872 - Property 2879900210
source: F&unctions
fr_ch: Fonction&s

# Page 1090292083 - Action 3514604432 - Property 2879900210
source: Copy from Item
fr_ch: Copier article

# Page 2274829632 - Property 2879900210
source: Item Configurator Setup
fr_ch: Paramètres configurateur article

# Page 2274829632 - Control 2009635136 - Property 2879900210
source: Lifted & Eliipses
fr_ch: Levées & ellipses

# Page 2274829632 - Control 1139559559 - Property 2879900210
source: Semi-finished
fr_ch: Semi-ouvrés

# Page 2274829632 - Control 3033374309 - Property 2879900210
source: Stone
fr_ch: Pierre

# Page 1141871499 - Property 2879900210
source: Item Journal Line Buffer
fr_ch: Buffer:ligne feuille article

# Page 1141871499 - Action 1509812871 - Property 2879900210
source: Line
fr_ch: Ligne

# Page 1141871499 - Action 3422902722 - Property 2879900210
source: Process action
fr_ch: Exécuter action

# Page 1141871499 - Action 2785206105 - Property 2879900210
source: Show Error Message
fr_ch: Visualiser message d'erreur

# Page 1141871499 - Action 703207231 - Property 2879900210
source: Purge selected
fr_ch: Purger sélection

# Page 1141871499 - Action 3061738378 - Property 2879900210
source: Show Document
fr_ch: Visualiser le document

# Page 1141871499 - Action 1148648527 - Property 2879900210
source: Process selected actions
fr_ch: Exécuter actions sélectionnées

# Page 1064686525 - Property 2879900210
source: Item List
fr_ch: Liste des besoins articles

# Page 1064686525 - NamedType 3807995812
source: Do you want to edit the new item?
fr_ch: Souhaitez-vous modifier le nouvel article ?

# Page 1064686525 - Action 3406667849 - Property 2879900210
source: &Item
fr_ch: Arti&cle

# Page 1064686525 - Action 3772728075 - Property 2879900210
source: Possible Items
fr_ch: Articles possibles

# Page 1064686525 - Action 3132886818 - Property 2879900210
source: Possible Items Export
fr_ch: Export articles possibles

# Page 1064686525 - Action 4261575584 - Property 2879900210
source: Ser&vice Items
fr_ch: &Articles de service

# Page 1064686525 - Action 3792787990 - Property 2879900210
source: Troubleshooting
fr_ch: Incident

# Page 1064686525 - Action 2517394756 - Property 2879900210
source: R&esource
fr_ch: Re&ssource

# Page 1064686525 - Action 4092666561 - Property 2879900210
source: Resource &Skills
fr_ch: &Compétences ressources

# Page 1064686525 - Action 435395882 - Property 2879900210
source: Skilled R&esources
fr_ch: &Ressources qualifiées

# Page 1064686525 - Action 2562436067 - Property 2879900210
source: "Phantoms" Items
fr_ch: Articles "fantômes"

# Page 1064686525 - Action 2135442060 - Property 2879900210
source: &Bin Contents
fr_ch: C&ontenu emplacement

# Page 1064686525 - Action 1757481712 - Property 2879900210
source: Identifiers
fr_ch: Identifiants

# Page 1064686525 - Action 2300183638 - Property 2879900210
source: Co&mments
fr_ch: Co&mmentaires

# Page 1064686525 - Action 4198680312 - Property 2879900210
source: &Picture
fr_ch: &Image

# Page 1064686525 - Action 1816802867 - Property 2879900210
source: &Units of Measure
fr_ch: &Unités

# Page 1064686525 - Action 3092196101 - Property 2879900210
source: Translations
fr_ch: Traductions

# Page 1064686525 - Action 710318656 - Property 2879900210
source: E&xtended Texts
fr_ch: Te&xte étendu

# Page 1064686525 - Action 72622039 - Property 2879900210
source: Assembly &List
fr_ch: Assembla&ge

# Page 1064686525 - Action 902573977 - Property 2879900210
source: Bill of Materials
fr_ch: Nomenclature

# Page 1064686525 - Action 2779572061 - Property 2879900210
source: Where-Used List
fr_ch: Liste des cas d'emploi

# Page 1064686525 - Action 2334130765 - Property 2879900210
source: Calc. Stan&dard Cost
fr_ch: C&alculer coût standard

# Page 1064686525 - Action 3922148039 - Property 2879900210
source: Va&riants
fr_ch: &Variantes

# Page 1064686525 - Action 172822957 - Property 2879900210
source: Substituti&ons
fr_ch: Articles de su&bstitution

# Page 1064686525 - Action 488521862 - Property 2879900210
source: Items b&y Location
fr_ch: Articles &par magasin

# Page 1064686525 - Action 1595006073 - Property 2879900210
source: Nonstoc&k Items
fr_ch: Articles &non stockés

# Page 1064686525 - Action 2701490284 - Property 2879900210
source: &Item Availability by
fr_ch: Disponibi&lité article par

# Page 1064686525 - Action 3560983695 - Property 2879900210
source: Period
fr_ch: Période

# Page 1064686525 - Action 2063793667 - Property 2879900210
source: Location
fr_ch: Magasin

# Page 1064686525 - Action 423185554 - Property 2879900210
source: Variant
fr_ch: Variante

# Page 1064686525 - Action 4080456233 - Property 2879900210
source: Stockkeepin&g Units
fr_ch: Point de stoc&k

# Page 1064686525 - Action 3442759616 - Property 2879900210
source: Cross Re&ferences
fr_ch: &Références externes

# Page 1064686525 - Action 2973972022 - Property 2879900210
source: E&ntries
fr_ch: &Ecritures

# Page 1064686525 - Action 1662487021 - Property 2879900210
source: Ledger E&ntries
fr_ch: É&critures comptables

# Page 1064686525 - Action 541409633 - Property 2879900210
source: &Phys. Inventory Ledger Entries
fr_ch: Écritures comptables &inventaire

# Page 1064686525 - Action 2827863557 - Property 2879900210
source: &Value Entries
fr_ch: Ecritures &valeur

# Page 1064686525 - Action 3316859119 - Property 2879900210
source: Item &Tracking Entries
fr_ch: &Ecritures traçabilité

# Page 1064686525 - Action 2232702690 - Property 2879900210
source: &Reservation Entries
fr_ch: Ecritures &réservation

# Page 1064686525 - Action 2336275405 - Property 2879900210
source: Statistics
fr_ch: Statisti&ques

# Page 1064686525 - Action 387093787 - Property 2879900210
source: Statistics
fr_ch: Statisti&ques

# Page 1064686525 - Action 1024790404 - Property 2879900210
source: Entry Statistics
fr_ch: Statistiques écrit&ures

# Page 1064686525 - Action 1179106250 - Property 2879900210
source: T&urnover
fr_ch: &Rotation

# Page 1064686525 - Action 1698578788 - Property 2879900210
source: Manuf&acturing
fr_ch: Pr&oduction

# Page 1064686525 - Action 1060882171 - Property 2879900210
source: Where-Used
fr_ch: Cas d'emploi

# Page 1064686525 - Action 3911547210 - Property 2879900210
source: Calc. Stan&dard Cost
fr_ch: C&alculer coût standard

# Page 1064686525 - Action 3786772837 - Property 2879900210
source: Dimensions
fr_ch: Axes analytiques

# Page 1064686525 - Action 984409893 - Property 2879900210
source: Dimensions-Single
fr_ch: Affectations - &Simples

# Page 1064686525 - Action 598289752 - Property 2879900210
source: Dimensions-&Multiple
fr_ch: Affectations - &Multiples

# Page 1064686525 - Action 1540270594 - Property 2879900210
source: S&ales
fr_ch: &Ventes

# Page 1064686525 - Action 3410835294 - Property 2879900210
source: Returns Orders
fr_ch: Retours

# Page 1064686525 - Action 3670571563 - Property 2879900210
source: Prepa&yment Percentages
fr_ch: Pourcentages acom&pte

# Page 1064686525 - Action 2177967211 - Property 2879900210
source: Line Discounts
fr_ch: Remises ligne

# Page 1064686525 - Action 3453360445 - Property 2879900210
source: Prices
fr_ch: Pri&x

# Page 1064686525 - Action 4091057062 - Property 2879900210
source: Orders
fr_ch: Commandes

# Page 1064686525 - Action 3115542399 - Property 2879900210
source: &Purchases
fr_ch: Ac&hats

# Page 1064686525 - Action 2773138677 - Property 2879900210
source: Return Orders
fr_ch: Re&tours

# Page 1064686525 - Action 1666654466 - Property 2879900210
source: Ven&dors
fr_ch: &Fournisseurs

# Page 1064686525 - Action 13300884 - Property 2879900210
source: Prepa&yment Percentages
fr_ch: Pourcentages acom&pte

# Page 1064686525 - Action 3753239016 - Property 2879900210
source: Prices
fr_ch: Pri&x

# Page 1064686525 - Action 2610663038 - Property 2879900210
source: Orders
fr_ch: Commandes

# Page 1064686525 - Action 1335269804 - Property 2879900210
source: Line Discounts
fr_ch: Remises ligne

# Page 1064686525 - Action 860048826 - Property 2879900210
source: F&unctions
fr_ch: Fonction&s

# Page 1064686525 - Action 1390315785 - Property 2879900210
source: C&opy Item
fr_ch: C&opier article

# Page 1064686525 - Action 222352209 - Property 2879900210
source: &Create Stockkeeping Unit
fr_ch: &Créer point de stock

# Page 1064686525 - Action 2448225342 - Property 2879900210
source: C&alculate Counting Period
fr_ch: C&alculer période d'inventaire

# Page 1064686525 - Action 3113116353 - Property 2879900210
source: Adjust Item Cost/Price
fr_ch: Ajuster coût et prix article

# Page 1064686525 - Action 2555575703 - Property 2879900210
source: Sales Line Discounts
fr_ch: Remises ligne vente

# Page 1064686525 - Action 1021301541 - Property 2879900210
source: Sales Prices
fr_ch: Prix vente

# Page 1064686525 - Action 1105377014 - Property 2879900210
source: Item Tracing
fr_ch: Traçabilité

# Page 1064686525 - Action 1145274568 - Property 2879900210
source: Item Journal
fr_ch: Feuille article

# Page 1064686525 - Action 1062694889 - Property 2879900210
source: Requisition Worksheet
fr_ch: Demande achat

# Page 1064686525 - Action 3461775010 - Property 2879900210
source: Item Reclassification Journal
fr_ch: Feuille reclassement article

# Page 1064686525 - Action 4079090047 - Property 2879900210
source: Adjust Cost - Item Entries
fr_ch: Ajuster coûts : Écr. article

# Page 1064686525 - Action 431280677 - Property 2879900210
source: Item Age Composition - Qty.
fr_ch: Ancienneté stock : Qté

# Page 1064686525 - Action 961154230 - Property 2879900210
source: Inventory Cost and Price List
fr_ch: Prix et coûts article

# Page 1064686525 - Action 292042524 - Property 2879900210
source: Inventory - Sales Back Orders
fr_ch: Stocks : Commandes à livrer

# Page 1064686525 - Action 3962764399 - Property 2879900210
source: Item/Vendor Catalog
fr_ch: Articles : Catalogue fourn.

# Page 1064686525 - Action 1014556642 - Property 2879900210
source: Item Charges - Specification
fr_ch: Frais annexes : Composante

# Page 1064686525 - Action 3998422422 - Property 2879900210
source: Inventory Value List
fr_ch: Liste valeur stock

# Page 1064686525 - Action 1798609792 - Property 2879900210
source: Inventory - Cost Variance
fr_ch: Stocks : Évolution des coûts

# Page 1064686525 - Action 2286997632 - Property 2879900210
source: Inventory - Sales Statistics
fr_ch: Stocks : Statistiques vente

# Page 1064686525 - Action 1088598576 - Property 2879900210
source: Rolled-up Cost Shares
fr_ch: Coût multi-niveau détaillé

# Page 1064686525 - Action 2508350295 - Property 2879900210
source: Inventory - List
fr_ch: Stocks : Liste des articles

# Page 1064686525 - Action 3601556812 - Property 2879900210
source: Inventory Availability
fr_ch: Disponibilité articles

# Page 1064686525 - Action 783963381 - Property 2879900210
source: Status
fr_ch: Statut

# Page 1064686525 - Action 3775829810 - Property 2879900210
source: Single-Level Cost Shares
fr_ch: Coût mono-niveau détaillé

# Page 1064686525 - Action 3766880951 - Property 2879900210
source: Detailed Calculation
fr_ch: Coût détaillé

# Page 1064686525 - Action 3729706159 - Property 2879900210
source: Where Used (Top Level)
fr_ch: Cas d'emploi (multi-niveau)

# Page 1064686525 - Action 1846719202 - Property 2879900210
source: Item Register - Value
fr_ch: Transactions article : Valeur

# Page 1064686525 - Action 3601235204 - Property 2879900210
source: Item Age Composition - Value
fr_ch: Ancienneté stock : Valeur

# Page 1064686525 - Action 4140805029 - Property 2879900210
source: Inventory - Customer Sales
fr_ch: Stocks : Ventes par client

# Page 1064686525 - Action 1265257339 - Property 2879900210
source: Inventory - Transaction Detail
fr_ch: Stocks : Liste des mouvements

# Page 1064686525 - Action 3617525521 - Property 2879900210
source: Invt. Valuation - Cost Spec.
fr_ch: Éval. stock : Composante coût

# Page 1064686525 - Action 3605816052 - Property 2879900210
source: Price List
fr_ch: Liste des prix

# Page 1064686525 - Action 2243529043 - Property 2879900210
source: Item Substitutions
fr_ch: Articles de substitution

# Page 1064686525 - Action 2358600938 - Property 2879900210
source: Inventory Order Details
fr_ch: Commandes vente en cours

# Page 1064686525 - Action 1798518782 - Property 2879900210
source: Cost Shares Breakdown
fr_ch: Analyse des coûts

# Page 1064686525 - Action 994500392 - Property 2879900210
source: Inventory - Reorders
fr_ch: Stocks : Réappro. à effectuer

# Page 1064686525 - Action 1685291279 - Property 2879900210
source: Inventory - Availability Plan
fr_ch: Stocks : Échéancier des dispo.

# Page 1064686525 - Action 3021044298 - Property 2879900210
source: Inventory - Vendor Purchases
fr_ch: Stocks : Achats par fourn.

# Page 1064686525 - Action 2406461841 - Property 2879900210
source: Inventory Purchase Orders
fr_ch: Commandes achat en cours

# Page 1064686525 - Action 562741467 - Property 2879900210
source: Inventory Valuation
fr_ch: Evaluation du stock

# Page 1064686525 - Action 4181607006 - Property 2879900210
source: Item Expiration - Quantity
fr_ch: Péremption article - Quantité

# Page 1064686525 - Action 2965281177 - Property 2879900210
source: Nonstock Item Sales
fr_ch: Ventes d'articles non stockés

# Page 1064686525 - Action 1765179965 - Property 2879900210
source: Item Register - Quantity
fr_ch: Hist trans article - Qté

# Page 1064686525 - Action 741990259 - Property 2879900210
source: Phys. Inventory List
fr_ch: Liste d'inventaire

# Page 1064686525 - Action 352077153 - Property 2879900210
source: Quantity Explosion of BOM
fr_ch: Nomenclature multi-niveau

# Page 1064686525 - Action 3282516143 - Property 2879900210
source: Compare List
fr_ch: Liste de comparaison

# Page 1064686525 - Action 3075102829 - Property 2879900210
source: Inventory Valuation - WIP
fr_ch: Evaluation du stock d'en-cours

# Page 1064686525 - Action 3989553829 - Property 2879900210
source: Inventory - Top 10 List
fr_ch: Stocks : Palmarès articles

# Page 981050653 - Property 2879900210
source: Lot Size List
fr_ch: Liste taille lot

# Page 476552151 - Property 2879900210
source: Lot Size Std. Cost List
fr_ch: Coût standard taille lot

# Page 617405145 - Property 2879900210
source: Manufacturing cycles Setup
fr_ch: Configuration cyles de production

# Page 1492866201 - Property 2879900210
source: Manufacturing cycles Setup
fr_ch: Configuration cyles de production

# Page 2985216150 - Property 2879900210
source: OSYS Setup
fr_ch: Paramétrage OSYS

# Page 2985216150 - Control 1704097506 - Property 2879900210
source: General
fr_ch: Général

# Page 1112919054 - Property 2879900210
source: Partner Connector List
fr_ch: Liste des connecteurs partenaires

# Page 1112919054 - Action 4113550849 - Property 2879900210
source: Import Export Connector SetUp
fr_ch: Import Export paramétrages connecteur

# Page 1112919054 - Action 3631954047 - Property 2879900210
source: fiche
fr_ch: Card

# Page 1619412386 - Property 2879900210
source: Partner Connector Card
fr_ch: Fiche partenaire connecteur

# Page 1619412386 - Action 3163166453 - Property 2879900210
source: Partner
fr_ch: Partenaire

# Page 1619412386 - Action 2694378859 - Property 2879900210
source: Sending Message List
fr_ch: Messages de sortie

# Page 1619412386 - Action 2371153990 - Property 2879900210
source: Receiving Message List
fr_ch: Messages d'entrée

# Page 649776105 - Property 2879900210
source: Phantom substitution Items
fr_ch: Liste Articles de Substitution fantômes

# Page 2774565686 - Property 2879900210
source: Possible Items List
fr_ch: Articles possibles

# Page 611075073 - Control 568743302 - Property 2879900210
source: Component No.
fr_ch: N° composant

# Page 611075073 - Control 2215193850 - Property 2879900210
source: Item No.
fr_ch: N° article

# Page 3385479200 - Property 2879900210
source: Product Groups
fr_ch: Groupes produits

# Page 443566772 - Action 3922731260 - Property 2879900210
source: O&rder
fr_ch: &Commande

# Page 443566772 - Action 1232702108 - Property 2879900210
source: Card
fr_ch: Fiche

# Page 2604567683 - Property 2879900210
source: Quartis Comment
fr_ch: Commentaire Quartis

# Page 872178003 - Property 2879900210
source: Receipt Line Buffer
fr_ch: Buffer:Ligne réception

# Page 872178003 - Action 1216129475 - Property 2879900210
source: Line
fr_ch: Ligne

# Page 872178003 - Action 1853826092 - Property 2879900210
source: Process action
fr_ch: Exécuter action

# Page 872178003 - Action 3129219326 - Property 2879900210
source: Show Document
fr_ch: Visualiser le document

# Page 872178003 - Action 2147509488 - Property 2879900210
source: Purge selected
fr_ch: Purger sélection

# Page 872178003 - Action 1340903848 - Property 2879900210
source: Process selected actions
fr_ch: Exécuter actions sélectionnées

# Page 872178003 - Action 703207231 - Property 2879900210
source: Show Error Message
fr_ch: Visualiser message d'erreur

# Page 2807207608 - Property 2879900210
source: Receiving Message List
fr_ch: Messages d'entrée

# Page 2807207608 - Action 2839941584 - Property 2879900210
source: Paramètres champs
fr_ch: Fields Setup

# Page 3478348139 - Property 2879900210
source: Lines
fr_ch: Lignes

# Page 1160416106 - Property 2879900210
source: Sales Comment Line Buffer
fr_ch: Buffer:Ligne commentaire vente

# Page 1160416106 - Action 4047853870 - Property 2879900210
source: Line
fr_ch: Ligne

# Page 1160416106 - Action 3598006920 - Property 2879900210
source: Purge selected
fr_ch: Purger sélection

# Page 1742744816 - Property 2879900210
source: Sales Header Buffer
fr_ch: Buffer:En-tête vente

# Page 1742744816 - Action 1665976425 - Property 2879900210
source: Line
fr_ch: Ligne

# Page 1742744816 - Action 2303673042 - Property 2879900210
source: Show Sales Line Buffer
fr_ch: Visualiser les lignes de vente Buffer

# Page 1742744816 - Action 1028279808 - Property 2879900210
source: Process action
fr_ch: Exécuter action

# Page 1742744816 - Action 390583191 - Property 2879900210
source: Show Document
fr_ch: Visualiser le document

# Page 1742744816 - Action 3410157253 - Property 2879900210
source: Show Sales Comment Line Buffer
fr_ch: Visualiser les lignes de commentaire vente Buffer

# Page 1742744816 - Action 578432858 - Property 2879900210
source: Purge selected
fr_ch: Purger sélection

# Page 1742744816 - Action 1216129475 - Property 2879900210
source: Process selected actions
fr_ch: Exécuter actions sélectionnées
